{
    "allivrement": "La quote-part des impositions que supporte chaque commune. Allivrement cadastral d'une commune. Allivrements cadastraux.",
    "allivrer": "Taxer, imposer, répartir les contributions foncières en proportion du revenu. Ce verbe vient de ce qu'on appelait livré ou livrée une portion de terre valant une livre de revenu.",
    "conscriptible": "Susceptible d'être appelé par la conscription.",
    "conscriptionnel, elle": "Qui concerne la conscription.",
    "contributoire": "Qui a rapport à la contribution. Portion contributoire.",
    "contributoirement": "Par forme de contribution.",
    "contrôlage": "Action de contrôler.",
    "contrôlement": "Action d'exercer un contrôle.",
    "cote": "La part imposée à chaque contribuable. Cote mobilière. Cote foncière. Payer sa cote.",
    "de commodo et incommodo": "Enquête de commodo et incommodo, enquête qui recherche quels avantages ou quels inconvénients peut entraîner pour le public telle ou telle opération.",
    "division": "Réunion de bureaux sous la direction d'un commis supérieur. Un chef de division.",
    "domanialiser": "Joindre au domaine.",
    "domanialité": "Qualité de ce qui est domanial, de ce qui fait partie du domaine.",
    "douaner": "Mettre le plomb sur les objets présentés à la douane.",
    "déshypothéquer": "Lever une ou plusieurs hypothèques.",
    "détaxe": "Remise de tout ou partie d'une taxe.",
    "hospitalisation": "Admission et séjour à l'hôpital.",
    "impossible": "Qui ne peut être employé dans telle ou telle position, ne peut entrer dans telle ou telle combinaison de gouvernement. Il s'est rendu impossible.",
    "impression": "Nom donné aux feuilles de papiers imprimés dont les employés se servent dans les diverses parties de leur service. Frais de transport des papiers timbrés, registres et impressions, Extrait de l'arrêté du Directeur général de l'enregistrement du 2 mars 1860 sur l'organisation de l'administration centrale.",
    "indirect, ecte": "Contributions indirectes, les impôts établis sur les objets de commerce et de consommation, ou sur certaines choses dont le besoin est éventuel. Tels sont les droits d'octroi, de douanes, de timbre, d'enregistrement, etc.",
    "indisponibilité": "État d'une personne dont on ne peut disposer, qui est indisposée. Le nombre des journées d'indisponibilité par homme dans l'armée.",
    "indécision": "Partie indécise dans un compte. Il reste à régler les indécisions.",
    "isopolitie": "Égalité des droits politiques.",
    "mandater": "Délivrer un mandat pour le payement d'une somme.",
    "matriculaire": "Celui dont le nom se trouve porté sur le registre matricule.",
    "nullification": "Décision par laquelle un des États de la république des États-Unis défend d'exécuter un acte du gouvernement fédéral.",
    "ordonnancement": "Action d'ordonnancer un payement.",
    "ordonnancer": "Écrire au bas d'un état, d'un mémoire, l'ordre de payer. Ordonnancer un état de dépense,",
    "paroi": "Ligne d'arbres marqués du marteau de l'arpenteur, pour tracer une limite dans une forêt.",
    "permissionner": "Accorder la permission, l'autorisation d'exercer un métier sur la voie publique. Il est permissionné de la police.",
    "piéton, onne": "Facteur rural, messager qui fait à pied le service de la poste dans les communes rurales.",
    "préempter": "Acheter par avance en vertu du droit de préemption.",
    "préfectoral, ale": "Qui appartient à une préfecture, à un préfet. Arrêtés préfectoraux. Autorité préfectorale.",
    "péréquation": "Action de rendre égale une chose entre plusieurs personnes. La péréquation de l'impôt.",
    "retraiter": "Mettre à la retraite.",
    "réception": "Action d'approuver, après examen, des constructions, des chemins de fer, etc. La réception des travaux.",
    "référé, ée": "Les référés de la Cour des comptes sont les lettres adressées par le premier président aux ministres ordonnateurs pour leur demander des explications ou leur faire des représentations sur des points qui ne paraissent pas devoir faire d'emblée l'objet d'injonctions aux comptables.",
    "souche": "La partie des feuilles d'un registre qui reste lorsqu'on les a coupées en zigzag, et qui sert à vérifier si l'autre partie s'y rejoint exactement. La souche d'un registre d'inscriptions. Registre à souche. Talon de souche.",
    "soumissionnaire": "Celui ou celle qui fait la soumission pour une entreprise, des travaux, etc.",
    "soumissionner": "Faire sa soumission pour une entreprise, pour des travaux, pour un payement. Soumissionner un emprunt. Soumissionner pour tel prix.",
    "timbre": "Adresser une réponse sous le timbre de tel ou tel service ou bureau, c'est-à-dire en portant sur l'adresse les indications ordinairement imprimées en tête et en marge de la correspondance.",
    "vu-arriver": "Certificat constatant qu'une fourniture administrative a été exécutée, ou qu'un objet quelconque a été livré."
}