{
    "albification": "Action de rendre blanc.",
    "alcaest ou alcahest": "Liqueur qui était supposée propre à guérir toute sorte d'engorgements.",
    "appropriation": "Disposition de deux corps à se combiner par l'addition d'un troisième.",
    "archimagie": "La partie de l'alchimie qui traitait de l'art de faire de l'or.",
    "archée": "Nom que les philosophes hermétiques donnent au feu qu'ils placent au centre de la terre.",
    "argyropée": "Art prétendu de faire de l'argent.",
    "arsenic": "Arsenic des philosophes, le mercure ou la matière dont on tire le mercure ou le soufre.",
    "azoth": "Prétendue matière première des métaux.",
    "bois": "Bois de vie, le mercure.",
    "calamine": "Calamine ou pierre calaminaire, oxyde de zinc carbonaté natif.",
    "cerbère": "Le salpêtre.",
    "chrysopée": "Art prétendu de faire de l'or.",
    "clysse": "Mélange de différentes substances, et aussi de plusieurs préparations d'une même substance.",
    "corné, ée": "Lune cornée, argent corné, le chlorhydrate d'argent.",
    "cération": "Opération qui rend une matière propre à se dissoudre ou à se fondre, afin qu'elle puisse pénétrer plus aisément les corps solides.",
    "défaillance": "Déliquescence. Huile de tartre par défaillance, mélange de potasse et de carbonate de potasse devenu liquide par l'effet de son exposition à l'air.",
    "déphlogistiqué, ée": "Qui a perdu son phlogistique. Air déphlogistiqué, nom de l'oxygène dans l'école de Stahl avant l'établissement de la nomenclature chimique par Guiton Morveau, Lavoisier, Berthollet et Fourcroy.",
    "effusion": "Purification de la pierre philosophale.",
    "essencifier": "Transformer en essence.",
    "exaltation": "La sublimation ou volatilisation d'un corps quelconque. L'exaltation des sels, des soufres.",
    "fontaine": "Fontaine de Flamel, la retorte. Fontaine des métaux, le mercure.",
    "froment": "Grain de froment des philosophes, le mercure.",
    "frère": "Frères estropiés, les métaux imparfaits.",
    "germe": "Le mercure.",
    "gomme": "Gomme des sages, gomme de l'or, le mercure des philosophes ; gomme rouge, le soufre.",
    "griffon": "Griffon des philosophes, l'antimoine.",
    "herbe": "Herbe médicinale, le mercure hermétique.",
    "hiver": "Temps de l'humidité de la pierre.",
    "huile": "L'huile de mars, la pierre philosophale.",
    "hydre": "L'hydre des sages ou pierre des sages, la pierre philosophale.",
    "hypostatique": "Le principe hypostatique, la réunion des trois éléments que les alchimistes admettaient.",
    "inceste": "Union des matières auxquelles on assignait une parenté imaginaire.",
    "joie": "Joie des philosophes, la pierre arrivée au blanc parfait.",
    "lien": "Liens des philosophes, se dit des matières qui contiennent les esprits.",
    "ligature": "Ce qui bouche exactement un vaisseau.",
    "lèpre": "Lèpre des métaux. Impureté que les métaux contractent dans la terre, et dont le feu ne peut les purger.",
    "menstrue": "Menstrue blanchi, menstrue puant, menstrue essentiel, menstrue des philosophes, le mercure des sages.",
    "mercurification": "Prétendue conversion d'un métal en mercure, ou prétendue extraction du mercure regardé comme l'élément de certains métaux.",
    "moloch": "Vase de plomb à travers lequel on faisait couler du mercure que l'on voulait chauffer.",
    "mortifier": "Détruire la forme d'un corps mixte. On mortifiait le mercure en lui ôtant sa fluidité.",
    "métal": "Métaux parfaits : l'or, l'argent ; métaux imparfaits : le plomb, l'étain, le mercure.",
    "neige": "Neige d'antimoine, oxyde d'antimoine blanc sublimé.",
    "nourriture": "Nourriture de la pierre, continuation du feu.",
    "nuée": "La nuée dont Jupiter couvrit Io, la petite peau qui paraissait au commencement de la congélation de l'élixir.",
    "occident": "La noirceur, qui est la première teinte de l'œuvre.",
    "ouvrage": "Ouvrage de patience, pierre philosophale.",
    "pavot": "Pavot des philosophes, la pierre parfaite au rouge.",
    "prison": "Prison des sages, fourneau philosophique.",
    "rocher": "Rocher des philosophes, fourneau chimique.",
    "rose": "Rose minérale, poudre rouge qui se produit pendant la sublimation de l'or et du mercure.",
    "rosée": "Rosée des philosophes, l'ouvrage de la pierre des sages, lorsqu'on y travaille.",
    "roue": "Roue élémentaire des sages, la révolution d'une année ; la conversion des éléments.",
    "régalin, ine": "Qui appartient à l'eau régale. Dissolution régaline. Sel régalin.",
    "régalisation": "Opération produite par l'eau régale.",
    "salamandre": "Sang de salamandre, vapeur rouge qui s'élève pendant la distillation de l'esprit de nitre ; c'est aujourd'hui l'acide hypoazotique.",
    "salification": "Toute opération dans laquelle se produisait un sel ou un corps cristallisé.",
    "sang": "Sang des philosophes, esprit minéral que l'on supposait être dans les métaux.",
    "sapience": "Lut de sapience, celui dont on se sert pour fermer hermétiquement les vaisseaux.",
    "savon": "Savon des philosophes, le mercure.",
    "sceau": "Sceau des sceaux ou sceau d'Hermès, fermeture hermétique.",
    "serf, erve": "Le serf rouge, la magnésie.",
    "sol": "Nom de l'or, sous l'emblême du soleil.",
    "sphère": "Sphère philosophale, fourneau qui sert à préparer la pierre.",
    "trituration": "Trituration philosophique, calcination de la matière des sages lorsqu'on voyait paraître le noir.",
    "trésor": "Trésor incomparable des philosophes, la pierre parfaite.",
    "vie": "Vie et mort, le soufre et le mercure des philosophes.",
    "vieillard": "Vieillard des sages, le mercure.",
    "vierge": "Vierge épouse, le mercure.",
    "vigne": "Vigne des sages, la pierre du premier ordre réduite en eau rectifiée.",
    "vin": "Vin des sages, le mercure.",
    "vinaigre": "Vinaigre très aigre des philosophes, mercure qui dissout l'or sans violence.",
    "vitriol": "Faire le vitriol, séparer le pur et l'impur de la matière philosophale.",
    "vitriolisation": "Action de réduire en vitriol.",
    "élément": "Élément froid, se disait de l'eau et du mercure.",
    "émeraude": "Émeraude des philosophes, la rosée de mars et celle de septembre.",
    "épée": "Épée des philosophes, le feu."
}