{
    "abaisseur": "Nom donné à des muscles qui abaissent certaines parties du corps. Le muscle abaisseur de l'angle des lèvres. L'abaisseur de l'œil.",
    "abdomen": "Le ventre, c'est-à-dire l'une des trois cavités splanchniques, la plus grande, située au-dessous de la poitrine, et bornée en haut par le diaphragme, en bas par le bassin, en arrière par les vertèbres lombaires, en avant par des plans musculeux.",
    "abducteur": "Qui produit l'abduction. Muscles abducteurs.",
    "absorbant, ante": "Système absorbant, l'ensemble des vaisseaux et des glandes, qui étaient supposés produire l'absorption ; et substantivement les absorbants, les vaisseaux qui font partie de ce système. Bichat avait donné le nom de système absorbant à l'ensemble des vaisseaux et ganglions lymphatiques. On sait aujourd'hui qu'il n'y a pas de système absorbant, et que l'absorption s'opère d'une autre façon.",
    "acoustique": "Qui sert à l'ouïe. Nerf acoustique.",
    "acromial, ale": "Qui appartient à l'acromion. Artère acromiale. Les ligaments acromiaux.",
    "acromion": "Apophyse considérable qui termine l'épine de l'omoplate en haut et en dehors, s'articule avec l'extrémité externe de la clavicule et donne attache aux muscles trapèze et deltoïde.",
    "adducteur": "Qui rapproche de l'axe du corps. Un muscle adducteur.",
    "adduction": "Action des muscles adducteurs.",
    "adossement": "Adossement de deux membranes, connexion de deux membranes qui s'appliquent l'une à l'autre par des faces opposées.",
    "adénologie": "Partie qui traite des glandes.",
    "afférent, ente": "Qui apporte. On appelle vaisseaux afférents les vaisseaux lymphatiques qui, marchant vers leurs réservoirs centraux, arrivent aux ganglions situés sur leur trajet, et y apportent les liquides absorbés.",
    "albuginé, ée": "Il se dit des membranes, des tissus dont la couleur est blanche. Membrane albuginée. La tunique albuginée de l'œil ou sclérotique. La rétraction des tissus albuginés.",
    "albumen": "Mot quelquefois employé pour désigner le blanc d'œuf.",
    "allantoïde": "L'une des membranes qui appartiennent au fœtus de certains animaux.",
    "allantoïdien, ienne": "Se dit du liquide contenu dans la cavité de l'allantoïde.",
    "alvéolaire": "Qui appartient aux alvéoles. Nerfs, artères alvéolaires.",
    "amniotique": "Qui appartient à l'amnios.",
    "amphiarthrose": "Articulation serrée, comme aux vertèbres et aux carpes, laquelle ne permet pas le glissement des surfaces.",
    "amygdale": "Chacune des deux glandes placées, l'une à droite, l'autre à gauche, à l'entrée de la gorge.",
    "anal, ale": "Qui a rapport à l'anus. Les veines anales.",
    "anastomoser (s')": "Se joindre par anastomose.",
    "anconé": "On donne ce nom aux muscles qui s'attachent à l'olécrâne.",
    "anencéphale": "Qui manque d'encéphale.",
    "angiographie": "Description des vaisseaux des corps vivants.",
    "anhiste": "Qui n'a pas de texture déterminée.",
    "anodontie": "Anomalie caractérisée par l'absence de toutes les dents.",
    "anthélix": "Éminence du pavillon de l'oreille qui s'étend depuis la conque jusqu'à la rainure de l'hélix, et qui est située au-devant de celui-ci.",
    "antithénar": "Portion de la main qui s'étend depuis la base du petit doigt jusqu'au poignet.",
    "antre": "Nom donné à certaines cavités des os.",
    "aortique": "Qui tient à l'aorte ; qui a rapport à l'aorte. Ouverture aortique du diaphragme.",
    "aponévrose": "Membrane blanche, luisante, très résistante, servant ou de terminaison ou d'intersection aux muscles ou d'enveloppe aux membres.",
    "apophyse": "Partie saillante d'un organe, et particulièrement d'un os.",
    "aqueduc ou aquéduc": "Conduit qui fait communiquer entre eux différents organes. Aqueduc du limaçon.",
    "arachnoïde": "Membrane mince et transparente, qui est entre la dure-mère et la pie-mère, et enveloppe le cerveau et la moelle épinière.",
    "arthrodial, ale": "Qui a rapport à une arthrodie. Cartilages arthrodiaux.",
    "arthrodie": "Articulation qui résulte du concours de la saillie peu prononcée d'un os avec une cavité osseuse peu profonde, comme l'articulation de l'os maxillaire avec la tête.",
    "articuler": "Se joindre par articulation. Le fémur s'articule avec l'os de la hanche.",
    "aryténoïde": "Cartilages aryténoïdes ou les aryténoïdes, petits cartilages situés en haut et en arrière du larynx, au-dessus du cartilage cricoïde.",
    "asternal, ale": "Côtes asternales, celles qui ne s'articulent pas avec le sternum.",
    "astragale": "L'un des os du tarse, ainsi nommé à cause de sa forme cuboïde.",
    "atlas": "La première vertèbre du cou.",
    "auditif, ive": "Qui appartient à l'ouïe. Nerf auditif. Conduit auditif.",
    "auricule": "L'oreille externe ou pavillon de l'oreille.",
    "avant-mur": "Voy. TONSILLE CÉRÉBRALE.",
    "avant-pied": "Synonyme de métatarse.",
    "axis": "La seconde vertèbre du cou. Vertèbre ainsi dite parce que l'apophyse odontoïde, qui en fait partie, logée entre l'arc antérieur de l'atlas et le ligament transverse, sert en quelque sorte de pivot aux mouvements de la tête.",
    "azygos": "La veine azygos ou, simplement, l'azygos, veine qui est située sur le côté droit et antérieur de la portion thoracique du rachis, et qui établit une communication entre la veine cave supérieure et l'inférieure.",
    "aérifère": "Qui porte l'air. Voies aérifères, ce qu'on nomme plus ordinairement voies aériennes. Les conduits aérifères des insectes portent le nom de trachées.",
    "basi-sphénoïdal, ale": "Qui appartient à l'os basilaire et au sphénoïde. Suture basi-sphénoïdale.",
    "basilaire": "Qui sert de base ou qui appartient à une base et particulièrement à la base du crâne.",
    "bassin": "Canal courbe, à parois osseuses, qui, terminant inférieurement le tronc, lui sert de base, et qui fournit un point d'appui aux membres inférieurs. Grand bassin, portion du bassin qui soutient une partie des intestins. Petit bassin, celui qui est placé au-dessous du grand bassin, et qui se divise en une partie moyenne portant le nom de cavité pelvienne, et en deux ouvertures portant le nom de détroits.",
    "bassinet": "Réservoir placé dans l'épaisseur du rein, où il constitue le commencement de l'uretère.",
    "bicipital, ale": "Qui a rapport au muscle biceps. Les tendons bicipitaux.",
    "bicorne": "Utérus bicorne, celui de la plupart des mammifères, excepté l'homme, la plupart des singes, les tardigrades et les édentés.",
    "biliaire": "Qui a rapport à la bile. Calculs biliaires. Canaux biliaires.",
    "bipariétal, ale": "Qui a rapport aux deux pariétaux. Diamètre bipariétal, diamètre transversal de la tête qui s'étend d'une bosse pariétale à l'autre.",
    "blastème": "Espèces de substances amorphes liquides ou demi-liquides, épanchées entre les éléments ou à la surface d'un tissu.",
    "bonnet": "Le bonnet, le second estomac des animaux ruminants.",
    "boîte": "Boîte du crâne, la cavité osseuse qui renferme le cerveau.",
    "brachial, ale": "Qui appartient, qui a rapport au bras. Artère brachiale. Nerfs brachiaux.",
    "brachio-céphalique": "Tronc brachio-céphalique, tronc artériel qui fournit des vaisseaux à la tête et au bras.",
    "branchial, ale": "Qui a rapport aux branchies. Les veines branchiales. Les arcs branchiaux.",
    "branchies": "Appareil respiratoire des animaux destinés à vivre dans l'eau et à respirer l'air qui se trouve en dissolution dans ce liquide.",
    "branchiostome": "Ouverture par laquelle les branchies communiquent au dehors.",
    "bregma": "Sommet de la tête, région occupée par la grande fontanelle",
    "bronchique": "Qui a rapport, qui appartient aux bronches.",
    "buccinateur": "Le muscle buccinateur ou, substantivement, le buccinateur, muscle situé dans la joue, et servant soit à mâcher, soit à souffler.",
    "bucco-labial, ale": "Qui a rapport à la bouche et aux lèvres.",
    "bucco-pharyngien, ienne": "Qui a rapport à la bouche et au pharynx.",
    "bulbe": "Renflement arrondi, hémisphérique, ovoïde, saillant dans la cavité des follicules pileux et dentaires. Le bulbe d'un poil, d'une dent. Le bulbe de l'œil, le globe de l'œil. Le bulbe de l'urèthre, renflement qui se trouve dans l'urèthre.",
    "bulbeux, euse": "Pourvu d'un bulbe, ou qui forme bulbe.",
    "cadavérique": "Qui a rapport au cadavre. Autopsie cadavérique.",
    "calcanéum": "Os court, situé à la partie postérieure et inférieure du pied, et faisant partie du tarse.",
    "canthus": "Commissure des paupières. Le grand canthus, la commissure du côté du nez ; le petit canthus, la commissure de l'autre côté.",
    "capsule": "Capsules articulaires, appareils ligamenteux qui environnent certaines articulations, telles que celles de l'épaule et de la hanche.",
    "cardia": "Orifice supérieur de l'estomac.",
    "cardiaque": "Qui appartient au cœur, ou bien qui a rapport au cardia. Vaisseaux, nerfs cardiaques. L'orifice cardiaque de l'estomac, le cardia ou orifice supérieur, le plus rapproché du cœur.",
    "cardiographie": "Description du cœur.",
    "cardiologie": "Traité du cœur.",
    "caroncule": "Petite éminence charnue. La caroncule lacrymale.",
    "carotidien, ienne": "Qui a rapport aux carotides. Canal carotidien, conduit de l'os temporal qui donne passage à la carotide interne.",
    "carpien, ienne": "Qui appartient au carpe.",
    "carré, ée": "Le muscle carré du menton, des lombes, etc. ou, substantivement, le carré du menton, des lombes, etc. muscles ainsi nommés à cause de leur forme.",
    "cervical, ale": "Qui appartient à la nuque, à la partie postérieure du cou. Nerfs cervicaux. Région cervicale.",
    "chalaze": "Nom du point germinatif dans l'œuf, et, par extension, de deux cordons qui maintiennent le jaune suspendu dans l'œuf d'oiseau.",
    "chalazion": "Tumeur, aussi appelée chalaze, grêle ou grêlon, du bord libre des paupières, de la grosseur d'un grain de millet ou d'un haricot.",
    "chalazophore": "Membrane chalazophore, membrane privée de vaisseaux que la première couche du blanc de l'œuf d'oiseau produit en se condensant et s'appliquant sur la surface du jaune.",
    "chiasme": "Chiasme ou chiasma, lieu d'entre-croisement des nerfs optiques sur le corps de l'os sphénoïde.",
    "cholédoque": "Conduit ou canal cholédoque, conduit formé par la réunion des conduits hépatique et cystique, et versant la bile dans le duodénum.",
    "chondrographie": "Description des cartilages.",
    "chondrologie": "Traité des cartilages.",
    "chondroïde": "Tumeur chondroïde, tissu fibreux morbide ayant par sa texture une grande ressemblance avec le tissu cartilagineux, sans être pourtant formé de ce tissu.",
    "chorion": "Enveloppe extérieure de l'œuf utérin.",
    "choroïdien, ienne": "Qui a rapport aux plexus choroïdes ou à la choroïde.",
    "circonvolutif, ive": "Qui a rapport aux circonvolutions du cerveau. La couche circonvolutive de substance grise.",
    "citerne": "Citerne lombaire ou réservoir de Pecquet, dilatation que présente le canal thoracique à son origine, dans la région lombaire, et où aboutissent les vaisseaux chylifères.",
    "claviculaire": "Qui appartient à la clavicule.",
    "clavicule": "Os qui sert d'arc-boutant à l'épaule, et que l'on a ainsi appelé parce qu'on l'a comparé à la clef d'une voûte ; ou, selon d'autres, parce que la forme en est la même que celle des verrous anciens.",
    "clinoïde": "Apophyses clinoïdes, apophyses au nombre de quatre à la face supérieure du corps de l'os sphénoïde, et qui laissent entre elles un espace quadrilatère ayant à peu près la forme d'un lit.",
    "clitoridien, ienne": "Qui appartient au clitoris.",
    "clitoris": "Petit organe charnu placé à l'entrée des parties génitales des femelles chez les animaux mammifères.",
    "cloacal, ale": "Qui a rapport au cloaque.",
    "cloaque": "Poche que forme l'extrémité du canal intestinal chez les oiseaux et les reptiles, et dans laquelle s'ouvrent les uretères.",
    "coccygien, enne": "Qui appartient au coccyx.",
    "coccyx": "Petit os situé à la partie inférieure et postérieure du bassin et articulé avec le sacrum.",
    "cochlée": "Nom donné quelquefois au limaçon de l'oreille interne.",
    "colique": "Qui appartient au côlon.",
    "commissurant, ante": "Qui procure l'union par commissures. Les fibres commissurantes du cerveau.",
    "commissure": "Point de jonction de certaines parties. La commissure des lèvres.",
    "condyle": "Éminence articulaire d'un os, arrondie en un sens et aplatie dans l'autre. Les condyles de l'extrémité inférieure de l'humérus.",
    "condylien, ienne": "Qui a rapport aux condyles.",
    "condyloïde": "Qui a la forme d'un condyle.",
    "conglobé, ée": "Glandes conglobées, les glandes ou ganglions lymphatiques, à cause de leur forme.",
    "conjonctive": "Membrane muqueuse qui tapisse le devant de l'œil, excepté sur la cornée, et qui attache le globe de l'œil aux paupières.",
    "connectif, ive": "Tissu connectif, nom donné quelquefois au tissu lamineux.",
    "conque": "Cavité profonde que présente dans son milieu le pavillon de l'oreille, et dans laquelle est l'orifice du conduit auditif.",
    "coracoïde": "Apophyse coracoïde, l'apophyse qui termine en dehors le bord supérieur ou cervical de l'omoplate.",
    "coracoïdien, ienne": "Ligament coracoïdien, ligament qui, avoisinant l'apophyse coracoïde, convertit en trou l'échancrure du bord supérieur de l'omoplate.",
    "coronoïde": "Apophyses coronoïdes, éminences osseuses comparées, à cause de leur forme, au bec d'une corneille.",
    "corrugateur, trice": "Qui plisse. Muscle corrugateur, et, substantivement, le corrugateur, le muscle sourcilier, parce qu'en se contractant il fait froncer le sourcil.",
    "costo-claviculaire": "Qui appartient aux côtes et à la clavicule. Ligament costo-claviculaire.",
    "costo-sternal, ale": "Qui appartient aux côtes et au sternum. Articulation costo-sternale, l'articulation des sept premières côtes avec les cavités des bords latéraux du sternum.",
    "costo-thoracique": "Qui appartient aux côtes et au thorax.",
    "costo-trachélien, enne": "Qui appartient aux côtes et aux apophyses transverses des vertèbres du cou.",
    "costo-transversaire": "Articulation costo-transversaire, articulation entre la tubérosité des côtes et le sommet des apophyses transverses des vertèbres dorsales.",
    "costo-vertébral, ale": "Qui appartient aux côtes et aux vertèbres. Articulations costo-vertébrales. Ligaments costo-vertébraux.",
    "costo-xiphoïdien, enne": "Qui a rapport aux côtes et à l'appendice xiphoïde du sternum.",
    "cotyle": "Cavité d'un os dans laquelle la tête d'un autre os s'articule.",
    "cotyloïde": "Qui est en forme de cotyle. Cavité cotyloïde, celle de l'os iliaque dans laquelle s'articule la tête du fémur.",
    "cotyloïdien, ienne": "Qui appartient à la cavité cotyloïde. Ligament cotyloïdien.",
    "cou-de-pied": "Articulation de la jambe avec le pied.",
    "couloir": "Ancien nom des canaux ou conduits par lesquels sont rejetées en dehors les humeurs excrémentitielles du corps animal. Les couloirs de la bile. Les ulcères, les exutoires étaient des couloirs accidentels ou artificiels.",
    "couturier": "Muscle qui s'attache, d'une part à l'épine iliaque antérieure supérieure, et de l'autre à la partie supérieure antérieure et interne du tibia, ainsi nommé parce qu'il sert à porter la jambe dans la position que prennent les tailleurs assis sur l'établi.",
    "coxal, ale": "Qui appartient à la hanche. Les muscles coxaux.",
    "coxo-fémoral, ale": "Qui a rapport à l'os coxal et au fémur. L'articulation coxo-fémorale.",
    "cranio-facial, ale": "Qui appartient au crâne et à la face.",
    "crico-pharyngien, ienne": "Qui appartient au cartilage cricoïde et au pharynx. Les muscles crico-pharyngiens, ou, substantivement, les cricopharyngiens.",
    "crico-trachéal, ale": "Qui appartient au cartilage cricoïde et à la trachée-artère.",
    "cricoïde": "Cartilage cricoïde, ou, substantivement, le cricoïde, cartilage à la partie inférieure du larynx.",
    "cricéal, ale": "L'os cricéal, ou, substantivement, le cricéal, la quatrième paire d'os auxiliaires des arcs branchiaux, chez les poissons.",
    "cristallinien, ienne": "Appareil cristallinien, l'ensemble des organes représentés par la capsule du cristallin ou cristalloïde et le cristallin même.",
    "croisé, ée": "Ligaments croisés, deux ligaments très forts situés à la partie postérieure de l'articulation fémorotibiale.",
    "crotaphal": "Se dit d'une des pièces élémentaires du crâne.",
    "crotaphique": "Qui appartient à la tempe.",
    "crotaphite": "Le crotaphite, ou, adjectivement, le muscle crotaphite, le muscle temporal.",
    "croupien, ienne": "Muscles croupiens, les trois muscles qui forment la croupe.",
    "cruor": "Matière colorante du sang, ou, plus souvent, le caillot lui-même, et, quand il y a couenne, la partie du caillot colorée par les globules sanguins.",
    "cruorique": "Qui appartient au cruor. Éléments cruoriques du sang, parties solides de ce liquide, qui, par leur réunion, constituent le caillot.",
    "crânien, ienne": "Qui a rapport au crâne. Cavité crânienne. Nerfs crâniens.",
    "crémaster": "Le muscle crémaster ou, substantivement, le crémaster, faisceau musculeux, franchissant l'anneau inguinal et formant au cordon testiculaire une gaîne incomplète.",
    "cubito-carpien, enne": "Qui a rapport au cubitus et au carpe. Muscle cubito-carpien.",
    "cubito-métacarpien, ienne": "Muscle cubito-métacarpien, ou, substantivement, le cubito-métacarpien oblique, nom donné par les vétérinaires à un petit muscle situé obliquement à la partie inférieure de l'avant-bras du cheval.",
    "cubito-phalangien, ienne": "Muscle cubito-phalangien, ou, substantivement, cubito-phalangien, nom donné par les vétérinaires à un muscle fléchisseur situé dans la région postérieure de l'avant-bras du cheval.",
    "cunéen, enne": "Qui appartient aux os cunéiformes. Articulations cunéennes, ligaments cunéens, articulations et ligaments qui unissent entre eux les os cunéiformes.",
    "cunéo-cuboïdien, ienne": "Qui a rapport aux cunéiformes et à l'os cuboïde.",
    "cunéo-scaphoïdien, ienne": "Qui a rapport aux os cunéiformes et à l'os scaphoïde.",
    "cuticulaire": "Qui appartient à la cuticule.",
    "cuticule": "Épiderme.",
    "cylindre-axe": "Substance solide, flexible, fragile, qui se trouve au centre de chaque tube nerveux.",
    "cylindrose": "Sorte de suture du crâne.",
    "cysthépatique": "Qui appartient à la vésicule biliaire et au foie. Conduit cysthépatique, conduit qui porte la bile du foie dans la vésicule biliaire.",
    "cytoblastème": "Matière amorphe, liquide ou demi-liquide, où naissent certains éléments anatomiques. On dit actuellement blastème.",
    "cæcal, ale": "Qui appartient au caecum.",
    "cæcum": "Le premier des gros intestins, c'est-à-dire celui qui fait immédiatement suite à l'intestin grêle.",
    "cément": "Substance qui, recouvrant la racine des dents, va en s'amincissant à mesure qu'elle se rapproche de l'émail de la couronne, où elle s'arrête.",
    "céphalo-pharyngien, ienne": "Qui tient à la tête et au pharynx. Muscle céphalo-pharyngien.",
    "cératoglosse": "Qui a rapport à la corne de l'os hyoïde et à la langue. Le muscle cératoglosse, ou, substantivement, le cératoglosse.",
    "cérébral, ale": "Qui appartient au cerveau. Artères cérébrales. Nerfs cérébraux.",
    "cérébriforme": "Qui a la forme et l'apparence de la substance du cerveau. Tumeur cérébriforme.",
    "cérébro-rachidien, ienne": "Qui a rapport au cerveau et à la moelle épinière.",
    "cérébro-spinal, ale": "Qui a rapport au cerveau et à la moelle épinière. Les nerfs cérébro-spinaux. L'axe cérébro-spinal, l'ensemble du cerveau et de la moelle épinière.",
    "cérébroïde": "Qui ressemble au cerveau. Le centre cérébroïde ou postérieur, chez les gastéropodes.",
    "cœliaque": "Qui a rapport aux intestins. Artère cœliaque, tronc commun de trois artères qui vont à l'estomac, au foie et à la rate.",
    "dacryocyste": "Sac lacrymal.",
    "dartos": "Enveloppe des testicules située au-dessous de la peau du scrotum, à laquelle elle adhère intimement.",
    "deltoïdien, ienne": "Qui a rapport au muscle deltoide.",
    "dental, ale": "Qui appartient aux dents. Nerfs dentaux.",
    "dermatographie": "Description de la peau.",
    "dermatosquelette": "Squelette cutané, squelette extérieur.",
    "dermatotomie": "Dissection de la peau.",
    "derme": "Tissu qui fait le corps de la peau et qui en forme presque toute l'épaisseur.",
    "desmographie": "Description des ligaments.",
    "desmologie": "Traité sur les ligaments.",
    "desmotomie": "Préparation anatomique des ligaments.",
    "diacrânien, ienne": "Qui s'articule avec le crâne. Mâchoire diacrânienne, la mâchoire inférieure, parce qu'elle n'est unie au crâne que par une articulation lâche et mobile.",
    "diarthrodial, ale": "Qui a rapport à la diarthrose ; qui a lieu par diarthrose. Articulation diarthrodiale. Ligaments diarthrodiaux.",
    "diarthrose": "Articulation qui permet aux os des mouvements en tous sens. L'articulation de l'humérus avec l'os de l'omoplate est une diarthrose.",
    "diatrypèse": "Sorte de suture du crâne.",
    "diducteur": "Muscles diducteurs ou, substantivement, les diducteurs, muscles qui déterminent la diduction.",
    "digastrique": "Qui a deux ventres, deux parties charnues réunies par un tendon intermédiaire. Le muscle digastrique, et, substantivement, le digastrique.",
    "digestif, ive": "Qui ser à la digestion. Appareil digestif, l'ensemble des organes qui concourent à l'accomplissement de la digestion. Tube digestif, l'ensemble des canaux qui font partie de l'appareil digestif.",
    "diploé": "Nom donné autrefois aux deux tables de tissu compacte dont les os du crâne sont formés.",
    "diploïque": "Qui a rapport au diploé. Substance diploïque.",
    "diverticule": "Appendice creux et en forme de cul de sac, comme ceux que présente quelquefois l'intestin grêle.",
    "dos": "Partie postérieure chez l'homme, supérieure chez les animaux, du tronc depuis la dernière vertèbre cervicale jusqu'à la dernière lombaire.",
    "dracontisome": "Genre de monstres, nommé ainsi parce qu'il présente de l'analogie avec la disposition des petits reptiles iguaniens appelés dragons.",
    "duodenum": "Première portion de l'intestin grêle, ainsi nommée de ce que la longueur n'en est guère que de douze travers de doigt.",
    "duodénal, ale": "Qui appartient ou a rapport au duodenum. Artères et veines duodénales.",
    "duplicité": "Duplicité par inclusion, synonyme d'inclusion monstrueuse, c'est-à-dire de la monstruosité où un corps vivant en renferme un autre.",
    "dure-mère": "La plus extérieure et la plus forte des trois membranes qui enveloppent l'encéphale et la moelle épinière.",
    "dédaigneux, euse": "Le muscle dédaigneux, et, substantivement, le dédaigneux, le muscle droit externe de l'œil ; ancien nom de ce muscle qui tire l'œil en dehors et de côté.",
    "défibriné, ée": "Qui n'a plus de fibrine. Sang défibriné.",
    "déférent": "Canal déférent, le conduit excréteur du testicule.",
    "déférentiel, ielle": "Artère déférentielle, artère qui accompagne le canal déférent.",
    "détroit": "Nom de deux rétrécissements que présente la cavité pelvienne et que l'on distingue en supérieur ou abdominal et inférieur ou périnéal.",
    "embryogénie": "Formation et développement des êtres vivants, depuis l'ovule jusqu'à la naissance.",
    "embryoplastique": "Qui appartient à la constitution du corps de l'embryon. Noyaux, cellules embryoplastiques, ou éléments embryoplastiques.",
    "enclume": "Un des osselets de l'oreille moyenne.",
    "encéphale": "L'organe nerveux qui, chez tous les animaux vertébrés, est contenu dans la cavité du crâne.",
    "encéphalolithe": "Calcul ou concrétion du cerveau.",
    "endocarde": "Membrane qui tapisse les cavités internes du cœur.",
    "endochorion": "Feuillet interne du chorion.",
    "endolymphe": "Liquide clair et albumineux qui remplit exactement le labyrinthe de l'oreille interne.",
    "engrenure": "Mode d'union des os de la voûte du crâne à l'aide d'inégalités ou dentelures qui s'engrènent.",
    "entosternal": "Pièce du sternum des tortues.",
    "entr'opercule": "Partie osseuse de la tête des poissons, placée derrière le maxillaire inférieur.",
    "entypose": "Nom donné à la cavité glénoïde de l'omoplate, à cause de son peu de profondeur.",
    "entéradène": "Ganglion lymphatique intestinal.",
    "ergot": "Ergot de Morand, petite éminence recourbée qui est dans la cavité digitale des ventricules latéraux du cerveau.",
    "esthésodique": "Qui transmet la sensation. Tubes esthésodiques, tubes nerveux de la substance grise servant, sans être sensibles, de conducteurs des impressions.",
    "ethmoïdal, ale": "Qui appartient à l'ethmoïde. Les os ethmoïdaux.",
    "ethmoïde": "Os ethmoïde, et, substantivement au masculin, l'ethmoïde, os du crâne dont la lame supérieure est criblée de petits trous, et qui concourt à former les cavités nasales.",
    "exhalant, ante": "Vaisseaux exhalants, vaisseaux dont Bichat avait supposé l'existence (faute de connaître l'endosmose et l'exosmose), pour expliquer l'exhalaison des liquides dans les corps vivants.",
    "expirateur": "Muscles expirateurs, muscles qui contribuent à l'expiration, en resserrant le thorax.",
    "extensible": "Qui peut s'étendre, s'allonger. La langue extensible du fourmilier.",
    "externe": "Qui est tourné en dehors, par rapport à l'axe fictif qu'on suppose partager verticalement le corps en deux parties égales. L'angle externe de l'omoplate.",
    "fascia": "Expansion aponévrotique, servant d'enveloppe à des organes sous-jacents qu'elle est destinée à maintenir dans leur position respective.",
    "fascial, ale": "Qui se rapporte à un fascia.",
    "fasciculation": "Disposition en fascicules ou faisceaux. Fasciculation des muscles du larynx.",
    "fenêtre": "Fenêtre ronde et fenêtre ovale, noms donnés à deux ouvertures, séparant l'oreille interne ou labyrinthe, de l'oreille moyenne, et qui sont fermées par des membranes, en sorte que l'air qui par la trompe d'Eustache se rend dans l'oreille moyenne, ne peut passer dans l'oreille interne.",
    "feuillet": "Troisième estomac des ruminants, tirant son nom des nombreuses lames à mamelons miliaires qui en garnissent la cavité intérieure.",
    "fibre-cellule": "Élément anatomique ayant à la fois la forme allongée de beaucoup de fibres, et quelque chose de la structure des cellules, en ce qu'il renferme un noyau central.",
    "fibro-cellulaire": "Qui participe du tissu fibreux et du tissu cellulaire ou lamineux.",
    "fibro-muqueux, euse": "Qui est formé d'une membrane muqueuse superposée à une membrane fibreuse.",
    "fibro-plastique": "Tissu fibro-plastique, tissu qui se présente sous forme de tumeurs composées surtout de corps fusiformes et de matière amorphe.",
    "fibro-séreux, euse": "Qui est composé d'une membrane séreuse superposée à une membrane fibreuse.",
    "filament": "Organe ou débris d'organe mince et allongé formé de fibres ou de tubes.",
    "follicule": "Nom de glandes caractérisées par leur forme qui est celle d'un petit sac s'ouvrant à la surface de la peau ou d'une membrane muqueuse.",
    "fosse": "Cavité plus ou moins grande, dont l'ouverture est plus large que le fond. Les fosses nasales.",
    "framboisé, ée": "Qui se dit des éléments anatomiques dont la surface est couverte de saillies mamelonnées comme les framboises.",
    "frange": "Franges synoviales, replis des synoviales légèrement flottants dans les cavités articulaires.",
    "frangé, ée": "Corps frangés ou bordés, bandelettes médullaires qui dans le cerveau naissent des angles postérieurs de la voûte à trois piliers.",
    "fronto-ethmoïdal, ale": "Qui a rapport au frontal et à l'ethmoïde. Trou fronto-ethmoïdal, le trou borgne ou épineux.",
    "fronto-iniaque": "Qui va du front à la nuque. Diamètre fronto-iniaque.",
    "fémoral, ale": "Qui a rapport ou qui appartient au fémur, à la cuisse. Les muscles fémoraux.",
    "fémoro-tibial, ale": "Qui a rapport au fémur et au tibia. Articulation fémoro-tibiale.",
    "fémur": "L'os de la cuisse.",
    "galactophore": "Vaisseaux galactophores, conduits qui portent le lait de la glande mammaire au mamelon.",
    "gangliforme": "Qui a la forme d'un ganglion.",
    "gangue": "Substance amorphe, dans laquelle un élément anatomique ou un organe particulier est plongé.",
    "gastro-colique": "Qui appartient à l'estomac et au côlon. Épiploon gastro-colique.",
    "gastro-duodénal, ale": "Qui appartient à l'estomac et au duodénum.",
    "gastro-hépatique": "Qui a rapport à l'estomac et au foie.",
    "gastro-intestinal, ale": "Qui a rapport à l'estomac et à l'intestin.",
    "gastro-pylorique": "Qui appartient à l'estomac et au pylore.",
    "gastro-splénique": "Qui a rapport à l'estomac et à la rate.",
    "gastro-thoracique": "Muscle gastro-thoracique, nom donné par Blainville à la portion inférieure du muscle paussier général.",
    "gastro-épiploïque": "Qui appartient à l'estomac et à l'épiploon.",
    "gastrocnémien": "Les muscles gastrocnémiens, et, substantivement, les gastrocnémiens, nom donné aux muscles jumeaux de la jambe, ou muscles du mollet.",
    "gingival, ale": "Qui a rapport aux gencives. Muqueuse gingivale.",
    "ginglyme": "Articulation en forme de charnière. L'articulation du coude est un ginglyme.",
    "ginglymoïdal, ale ou ginglymoïde": "Qui est en forme de ginglyme. Articulation ginglymoïdale.",
    "glabello-iniaque": "Qui va de la glabelle à la nuque. Diamètre glabello-iniaque.",
    "gland": "L'extrémité de la verge et celle du clitoris.",
    "glande": "Nom improprement donné et improprement conservé à plusieurs organes qui ne sont le siége d'aucune sécrétion. La glande thyréoïde. Les glandes lymphatiques.",
    "glandiforme": "Qui a la forme d'une glande.",
    "globulin": "Synonyme de leucocyte.",
    "globuline": "Substance organique demi-solide, se dissolvant dans l'eau et se coagulant alors, mais à une température beaucoup plus élevée que l'albumine.",
    "glossien, ienne": "Qui appartient à la langue.",
    "glosso-pharyngien, ienne": "Qui a rapport à la langue et au pharynx. Faisceaux glossopharyngiens, faisceaux musculaires qui, des parties latérales et postérieures de la langue, vont gagner le pharynx.",
    "glosso-staphylin": "Qui a rapport à la langue et à la luette. Muscles glosso-staphylins, muscles qui s'étendent des parties latérales et postérieures de la langue au voile du palais.",
    "glosso-épiglottique": "Qui appartient à la langue et à l'épiglotte. Muscles glosso-épiglottiques, faisceaux de fibres charnues qui naissent en arrière de la face supérieure de la base de la langue.",
    "glossographie": "Description anatomique de la langue.",
    "glotte": "Ouverture du larynx qui sert à l'émission de la voix. Glotte supérieure ou orifice supérieur du larynx, fente oblongue d'avant en arrière, longue de 23 à 25 millimètres chez l'adulte, et large de 5 à 7 millimètres. Glotte inférieure ou glotte proprement dite, fente placée à 8 ou 10 millimètres au-dessous de la précédente.",
    "glottique": "Qui a rapport à la glotte, qui lui appartient.",
    "glène": "Cavité peu profonde d'un os dans laquelle un autre s'articule.",
    "glénoïdal, ale": "Cavité glénoïdale, cavité qui sert à l'emboîtement d'un os dans un autre.",
    "glénoïde": "Synonyme de glénoïdal. Fosse glénoïde. La cavité glénoïde de l'omoplate.",
    "glénoïdien, enne": "Qui appartient à une cavité glénoïde. Ligament glénoïdien, bourrelet fibro-cartilagineux qui, entourant la cavité glénoïde de l'omoplate, en augmente la profondeur.",
    "godronné, ée": "Canal godronné, espace qui se trouve dans l'œil entre le corps vitré et le corps ciliaire, et qui embrasse toute la circonférence du cristallin.",
    "golfe": "Golfe de la veine jugulaire, renflement de la portion postérieure de la jugulaire interne, s'abouchant avec l'extrémité inférieure du sinus latéral de la dure-mère.",
    "gomphose": "Espèce d'articulation immobile où les os sont emboîtés comme une cheville dans un trou. Les dents sont articulées dans les maxillaires par gomphose.",
    "gustatif, ive": "Qui appartient à l'organe du goût. Le nerf gustatif. Les parties gustatives.",
    "gutturo-maxillaire": "Qui appartient au gosier et à la mâchoire.",
    "gynécomaste": "Homme dont les mamelles sont aussi volumineuses que celles d'une femme.",
    "génien, ienne": "Qui a rapport au menton. Apophyse génienne ou apophyse géni, petite apophyse située à la partie postérieure de la symphyse du menton.",
    "génio-glosse": "Muscle génio-glosse, ou, substantivement, le génio-glosse, muscle qui s'étend de la partie supérieure et latérale de l'apophyse géni à la base de la langue.",
    "génio-hyoïdien, enne": "Qui appartient à l'apophyse géni et à l'os hyoïde. Le muscle génio-hyoïdien, ou, substantivement, le génio-hyoïdien.",
    "génio-pharyngien, ienne": "Muscles géniopharyngiens, ou, substantivement, les génio-pharyngiens, faisceaux musculeux qui s'étendent de l'apophyse géni au pharynx.",
    "génito-crural, ale": "Qui appartient aux organes génitaux et à la cuisse.",
    "génito-urinaire": "Qui a rapport tout à la fois aux fonctions de la génération et à l'excrétion de l'urine. Appareil génito-urinaire. Voies génito-urinaires.",
    "hile": "Le point généralement déprimé où un viscère parenchymateux reçoit ses vaisseaux. Hile du foie, du rein, du poumon, du placenta, etc.",
    "hippocampe": "Grand hippocampe, dit aussi corne d'Ammor, petit hippocampe, dit aussi ergot, noms d'éminences qui sont dans le cerveau.",
    "histochimie": "Étude chimique des principes immédiats des tissus organiques.",
    "homologie": "Rapport d'organes qui, d'une espèce à l'autre, doivent être considérés comme identiques, quelle qu'en soit la forme, en raison des connexions et de la structure, à la différence de l'homotypie, qui est le rapport des organes analogues dans le même individu. Déterminer les homologies des organes dans un genre d'animaux.",
    "homologique": "Qui a rapport à l'homologie. Anatomie homologique, synonyme d'anatomie comparée.",
    "homorganique": "Qui est semblable par son organisation.",
    "humble": "Muscle humble, le droit inférieur de l'œil, à cause de son mode d'action sur le globe oculaire, qu'il abaisse.",
    "huméro-cubital, ale": "Muscle huméro-cubital, le muscle court fléchisseur de l'avant-bras, chez le cheval.",
    "huméro-olécranien, enne": "Muscles huméro-olécraniens, externe, interne et petit, muscles court, moyen et petit extenseurs de l'avant-bras.",
    "hyaloïdien, enne": "Qui appartient à l'hyaloïde ou humeur vitrée.",
    "hydatoïde": "Membrane hydatoïde, membrane de l'humeur aqueuse.",
    "hydrotomie": "Procédé par lequel, poussant dans les artères de l'eau qui transsude par pression, on infiltre les tissus, on écarte les fibres, et on sépare les divers organes les uns des autres.",
    "hyménographie": "Description des membranes.",
    "hyo-glosse": "Muscle pair qui s'attache à l'os hyoïde et à la langue.",
    "hyo-pharyngien, enne": "Qui a rapport à l'hyoïde et au pharynx. Muscle hyo-pharyngien, et, substantivement, l'hyo-pharyngien, le constricteur moyen du pharynx.",
    "hyo-épiglottique": "Qui appartient à l'hyoïde et à l'épiglotte. Muscle hyo-épiglottique, ou, substantivement, l'hyo-épiglottique, muscle impair fixé sur le milieu du corps de l'hyoïde, et s'insérant à la base de l'épiglotte.",
    "hyoïde": "L'os hyoïde, et, substantivement, l'hyoïde, os situé entre la base de la langue et le larynx.",
    "hyoïdien, enne": "Qui a rapport à l'os hyoïde.",
    "hypocondre": "Chacune des parties latérales de l'abdomen situées sous les fausses côtes.",
    "hypogastre": "La partie inférieure du ventre.",
    "hypoglosse": "Le nerf hypoglosse, ou, substantivement, l'hypoglosse, le nerf qui se distribue aux muscles de la langue et du pharynx, et qui préside aux mouvements de ces parties.",
    "hypophyse": "Nom donné quelquefois à la glande pituitaire.",
    "hyposternal": "Pièce du sternum des tortues.",
    "hypothénar": "Saillie musculaire à la paume de la main et dans la direction du petit doigt.",
    "hystérique": "Qui a rapport à la matrice. Les parois hystériques.",
    "hystérocystique": "Qui a rapport à la matrice et à la vessie.",
    "hystérotomie": "Dissection de la matrice.",
    "hélicien, ienne": "Qui a rapport à l'hélix.",
    "hélicin, ine": "Qui est en forme de vrille ou de spire. Artères hélicines, petites franges appendues aux artérioles du tissu érectile.",
    "hélicotrème": "Petite ouverture située au sommet du limaçon de l'oreille interne, et établissant une communication entre les deux rampes.",
    "hélicoïdal, ale": "Disposé en hélice. Organes hélicoïdaux.",
    "hélix": "Le grand bord replié de l'oreille externe.",
    "hémiorganisé, ée": "Corps hémiorganisés, corps tenant le milieu entre le principe immédiat et le tissu organisé, par exemple les albumines, la fibrine, la caséine, etc.",
    "hémisphère": "Hémisphères du cerveau, hémisphères du cervelet, les deux moitiés latérales de ces organes, bien qu'elles n'aient pas exactement la forme que le mot indique.",
    "hépatisation": "Passage d'un tissu organique à un état tel qu'il présente l'aspect du foie. L'hépatisation du poumon.",
    "hépatiser (s')": "Subir l'hépatisation. Le poumon s'est hépatisé rapidement. Poumon hépatisé.",
    "hétéradénique": "Tissu hétéradénique, tissu pathologique qui se rapproche du tissu des glandes.",
    "hétérologue": "Tissus hétérologues, tissus morbides appelés par d'autres pathologistes tissus sans analogue avec les tissus du corps.",
    "hétérotopie": "Hétérotopie plastique, formation de tissus simples ou composés en des endroits du corps où, à l'état normal, on ne les rencontre point.",
    "iliaco-fémoral, ale": "Qui appartient à la surface iliaque et au fémur.",
    "iliaco-musculaire": "Qui appartient aux muscles de la surface iliaque.",
    "ilio-abdominal, ale": "Muscle ilio-abdominal, nom donné au muscle petit oblique de l'abdomen.",
    "ilio-fémoral, ale": "Muscle ilio-fémoral, nom donné au muscle grêle antérieur de la cuisse.",
    "ilio-lombaire": "Qui appartient au muscle iliaque et aux lombes.",
    "ilio-pectiné, ée": "Qui a rapport à l'ilion et au pubis. Éminence ilio-pectinée, éminence formée par la jonction de la branche de l'os ilion avec celle du pubis.",
    "ilio-pubien, ienne": "Qui a rapport à l'ilion et au pubis. Bandelette ilio-pubienne, bandelette fibreuse, étendue de la crête iliaque au bord supérieur du pubis.",
    "ilio-rotulien, ienne": "Muscle ilio-rotulien, muscle droit antérieur de la cuisse.",
    "ilio-scrotal, ale": "Qui se distribue à l'ilion et au scrotum.",
    "ilion ou ilium": "Nom de la plus grande des trois pièces qui ferment l'os des hanches ou os iliaque chez le fœtus.",
    "iléo-colique": "Qui a rapport aux intestins iléon et colon.",
    "iléo-cæcal, ale": "Qui appartient à l'iléon et au cæcum. Valvule iléo-cæcale.",
    "impair, aire": "Foliole impaire, foliole unique qui termine la feuille composée. Feuille ailée avec impaire. Feuille ailée sans impaire.",
    "inclinaison": "Inclinaison du bassin, l'angle que cette cage osseuse fait avec un plan horizontal sur lequel on la pose.",
    "inguino-cutané, ée": "Nom donné au rameau nerveux provenant du premier nerf lombaire.",
    "iniaque": "Qui a rapport à la nuque.",
    "innominé, ée": "Qui n'a point de nom. Épithète donnée à différents organes : les os innominés, les os iliaques ; l'artère innominée, une des grandes artères du corps, etc.",
    "inodulaire": "Tissu inodulaire, tissu fibreux accidentel qui, se développant dans les plaies en suppuration, forme le tissu des cicatrices.",
    "inosite": "Substance qui a d'abord été trouvée dans les muscles et que sa composition a fait classer parmi les sucres.",
    "inter-utéroplacentaire": "Qui est placé entre l'utérus et le placenta.",
    "interarticulaire": "Qui est situé entre les articulations. Fibro-cartilages interarticulaires. Ligaments interarticulaires.",
    "intercartilagineux, euse": "Qui est placé entre des cartilages. La portion intercartilagineuse de la glotte.",
    "interclaviculaire": "Qui s'étend d'une clavicule à l'autre.",
    "intercolumnaire": "Fibres intercolumnaires, fibres qui, partant de l'épine iliaque antéro-supérieure et de l'arcade crurale, se portent en dedans et en haut.",
    "interfibrillaire": "Placé entre les fibrilles des muscles. Liquide interfibrillaire.",
    "interlatéricostal, ale": "Muscles interlatéricostaux, muscles intercostaux externes.",
    "intermusculaire": "Qui est placé entre les muscles. Aponévroses intermusculaires.",
    "internucléaire": "Qui est placé entre les noyaux ou petites masses de substances organiques.",
    "interorganique": "Qui est placé entre les organes. Les lacunes interorganiques chez les crustacés.",
    "interpariétal, ale": "Os interpariétal, os pair du crâne qui, chez les mammifères, est placé entre les frontaux, les pariétaux et l'occiput supérieur ; dit os carré par les vétérinaires.",
    "interscapulaire": "Qui est situé entre les épaules. Région interscapulaire.",
    "intersection": "Nom donné à des bandes de fibres tendineuses placées entre les fibres charnues d'un muscle.",
    "intertrachélien": "Muscles intertrachéliens, ou, substantivement, les intertrachéliens, muscles situés entre les vertèbres transversales du cou.",
    "intertransversaire": "Qui est situé entre les apophyses transverses des vertèbres.",
    "intervertébro-costal, ale": "Synonyme peu usité de costo-vertébral.",
    "interépineux, euse": "Qui est situé entre les apophyses épineuses des vertèbres. Les muscles interépineux, et, substantivement, les interépineux.",
    "intestinal, ale": "Qui appartient aux intestins. Conduit intestinal. Vers intestinaux.",
    "intra-utérin, ine": "Qui existe ou se passe dans la cavité utérine.",
    "intracrânien, enne": "Qui appartient à l'intérieur du crâne.",
    "intramédullaire": "Qui est au dedans de la moelle nerveuse. Le trajet intramedullaire des racines d'un nerf.",
    "intrapulmonaire": "Qui est au dedans du poumon. La pression atmosphérique et la pression intrapulmonaire.",
    "intrarachidien, ienne": "Qui est dans l'intérieur du rachis.",
    "intravertébré, ée": "Animaux intravertébrés, ceux qui ont leur appareil osseux dans l'intérieur du corps, par opposition aux extra-vertébrés qui l'ont à leur extérieur ; désignation qui a son fondement dans le système de ceux qui ramènent les animaux vertébrés et les animaux articulés à un même type.",
    "irien, ienne": "Qui appartient à l'iris.",
    "iris": "Membrane circulaire placée à la partie antérieure de l'œil, au-devant du cristallin et dans l'humeur aqueuse, formant une cloison verticale qui sépare l'une de l'autre les deux chambres de l'œil, et percée, à sa partie moyenne, d'une ouverture appelée pupille. Les yeux bleus, les yeux noirs sont ceux dont l'iris est bleu, est noir.",
    "ischiatique": "Qui a rapport à la hanche.",
    "ischio-anal, ale": "Qui a rapport à l'ischion et à l'anus. Muscle ischio-anal, le releveur de l'anus.",
    "ischio-caverneux, euse": "Qui a rapport à l'ischion et au corps caverneux. Muscle ischio-caverneux, et, substantivement, l'ischio-caverneux, petit muscle qui se rend, chez l'homme, de la tubérosité de l'ischion au corps caverneux.",
    "ischio-clitorien, ienne": "Qui appartient à l'ischion et au clitoris.",
    "ischio-coccygien, gienne": "Qui se rapporte à l'ischion et au coccyx. Muscle ischio-coccygien, ou, substantivement, l'ischio-coccygien, muscle qui se porte de l'épine sciatique à tout le bord du coccyx et à la partie inférieure de la face latérale du sacrum.",
    "ischio-fémoral, ale": "Qui se rapporte à l'ischion et au fémur. Muscle ischio-fémoral, grand adducteur de la cuisse.",
    "ischio-périnéal, ale": "Qui appartient à l'ischion et au périnée.",
    "ischio-tibial, ale": "Qui a rapport à l'ischion et au tibia. Les muscles ischio-tibiaux, ou, substantivement, les ischio-tibiaux, non commun à trois muscles du membre postérieur chez le cheval.",
    "ischion": "Celui des trois os formant l'os coxal ou os innommé, où l'os de la cuisse est emboîté.",
    "ivoire": "La partie dure de la dent, partie qui est revêtue, mais à la couronne seulement, d'une autre partie dite émail.",
    "jumeau, elle": "Muscles jumeaux, ou, substantivement, les jumeaux, nom de deux muscles qui concourent au mouvement de la jambe.",
    "jéjunum": "Le second intestin grêle.",
    "kirrhonose": "Mélanose tirant sur le jaune.",
    "kérato-pharyngien, enne": "Qui appartient à la corne de l'os hyoïde et au pharynx. Muscles grand et petit kérato-pharyngien, petits faisceaux musculaires qui font partie de l'hyo-pharyngien.",
    "kérato-staphylin": "Muscle kérato-staphylin, ou, substantivement, le kérato-staphylin, petit muscle s'étendant de la corne de l'hyoïde vers la luette.",
    "kératogène": "Appareil kératogène, ensemble des parties du derme qui sécrètent la corne.",
    "labyrinthe": "Ensemble des cavités flexueuses situées entre le tympan et le conduit auditif interne ; on le nomme aussi oreille interne.",
    "lacis": "Sorte de réseau formé par un entrelacement de vaisseaux ou de nerfs.",
    "lacté, ée": "Vaisseaux lactés, veines lactées, conduits chylifères, ainsi nommés à cause de la couleur de lait du liquide qu'ils transportent",
    "lambdoïde": "Suture lambdoïde ; suture occipito-pariétale du crâne, qui ressemble à la lettre lambda des Grecs.",
    "lame": "Lame criblée, partie de l'ethmoïde par laquelle les filets du nerf olfactif passent dans les fosses nasales.",
    "laniaire": "Qui déchire. Les dents laniaires, et, substantivement, les laniaires, les dents canines.",
    "larynx": "Partie supérieure de la trachée artère. Le larynx est le principal instrument de la voix.",
    "leucocyte": "Espèce d'élément qui se présente soit à l'état de cellules, soit à l'état de noyaux libres blancs.",
    "ligament": "Faisceaux fibreux d'un tissu blanc argenté, très serré, peu extensible, et difficile à rompre. Les ligaments de l'articulation du genou.",
    "ligamenteux, euse": "Qui est de la nature des ligaments. Tissu ligamenteux.",
    "ligne": "Ligne blanche, ligne âpre, ligne médiane.",
    "limacien, ienne": "Qui a rapport au limaçon de l'oreille interne. Nerf limacien.",
    "limaçon": "L'une des trois cavités qui constituent le labyrinthe de l'oreille.",
    "lingual, ale": "Qui a rapport à la langue. Les nerfs linguaux. Artère linguale.",
    "lombes": "Régions de l'abdomen situées sur les côtés de la région ombilicale, l'une à droite, l'autre à gauche.",
    "lombo abdominal, ale": "Qui appartient aux lombes et à l'abdomen. Muscle lombo-abdominal, le transverse du bas-ventre.",
    "lombo-costal, ale": "Qui appartient aux lombes et aux côtes. Muscle lombo-costal, le petit dentelé inférieur.",
    "lombo-costo-trachélien, enne": "Qui appartient aux lombes, aux côtes et au cou. Muscle lombo-costo-trachélien, le sacro-lombaire.",
    "lombo-dorso-trachélien": "Qui appartient aux lombes, au dos et au cou. Le muscle lombo-dorso-trachélien, le long dorsal.",
    "lombo-huméral, ale": "Qui appartient aux lombes et à l'humérus. Le muscle lombo-huméral, le grand dorsal.",
    "lombo-sacré, ée": "Nerf lombo-sacré, nerf fourni par la branche antérieure du cinquième nerf lombaire, qui descend dans le bassin, au devant du sacrum, et s'unit au plexus sciatique.",
    "lymphe": "Liquide blanc, nutritif, contenu dans les vaisseaux lymphatiques, moins les chylifères, qui n'en contiennent que pendant l'abstinence ; il est versé dans le sang veineux proche du cœur.",
    "lyre": "Surface inférieure de la voûte à trois piliers du cerveau, où l'on remarque deux lignes longitudinales auxquelles viennent se rendre d'autres lignes transversales ou obliques.",
    "malléolaire": "Qui a rapport aux malléoles.",
    "malléole": "Nom donné à deux saillies osseuses, situées l'une au côté interne, et l'autre au côté externe de la partie inférieure de la jambe ; la première est une éminence du tibia, la seconde est formée par l'extrémité tarsienne du péroné. La malléole interne est très saillante au jarret du cheval, où son développement anormal constitue la courbe.",
    "marteau": "Un des quatre osselets de l'oreille.",
    "masséter": "Muscle zygomato-maxillaire, qui sert aux mouvements de la mâchoire dans la mastication.",
    "mastoïdien, ienne": "Qui a rapport à l'apophyse mastoïde.",
    "mastoïdo-huméral, ale": "Muscle mastoïdo-huméral, muscle considérable de la région trachélienne de l'encolure, chez le cheval.",
    "matrice": "Matrice des poils, le follicule où se forme le poil.",
    "maxillo-dentaire": "Qui appartient à la mâchoire et aux dents.",
    "maxillo-musculaire": "Qui appartient à la mâchoire et aux muscles. Artère maxillo-musculaire.",
    "mental, ale": "Qui appartient au menton.",
    "mento-labial, ale": "Muscle mento-labial, faisceau musculaire prenant son origine à la symphyse du menton et son insertion à la peau.",
    "mentonnier, ière": "Qui a rapport au menton. Trou mentonnier, petite ouverture située sur la face externe de l'os maxillaire inférieur ; c'est l'orifice externe du canal dentaire inférieur.",
    "mont": "Mont de Vénus, éminence cellulo-adipeuse, qui est située au bas de l'hypogastre chez la femme, au-devant du pubis.",
    "monticule": "Nom du milieu de la face supérieure du cervelet, qui s'élève en éminence.",
    "mucipare": "Qui produit le mucus. Glandes mucipares.",
    "musculo-cutané, ée": "Qui appartient à des muscles et à la peau.",
    "museau": "Museau de tanche, orifice vaginal de l'utérus.",
    "mylo-glosse": "Fibres musculaires qui de la ligne oblique interne de la mâchoire inférieure, au-dessous des dents molaires et des côtés de la langue, se portent au pharynx.",
    "mylo-hyoïdien": "Nom de deux muscles qui naissent de la ligne oblique interne du maxillaire inférieur, au-dessous de la racine des dents molaires, et se rendent au bas de la face antérieure du corps de l'os hyoïde.",
    "myocarde": "La partie musculaire du cœur.",
    "myolemme": "Tube transparent qui contient les fibrilles musculaires.",
    "myotomie": "Partie de l'anatomie, qui a pour objet la dissection des muscles.",
    "myristication": "Aspect de noix muscade que prend la coupe du foie, quand les conduits hépatiques sont remplis de bile jaune, avec congestion rouge des capillaires.",
    "myrtiforme": "Qui a la forme d'une feuille de myrte. Caroncules myrtiformes.",
    "myélencéphale": "Nom donné aux parties centrales du système nerveux, la moelle épinière et l'encéphale.",
    "myélocyte": "Éléments de la substance grise du système encéphalo-rachidien.",
    "myéloplaxe": "Nom donné aux plaques ou lamelles à noyaux multiples de la moelle des os.",
    "médiat, ate": "Principes médiats, nom donné aux acides, aux bases et autres composés qu'on obtient par double décomposition ou par dédoublement des sels et des autres corps composés qui constituent immédiatement la substance organisée ; ce nom a été quelquefois étendu aux corps simples eux-mêmes dont sont formés ces principes médiats, mais on les nomme plus exactement éléments généraux, communs ou chimiques.",
    "méningine": "Nom donné collectivement par Chaussier à l'arachnoïde et à la pie-mère, qu'il regardait comme une membrane unique formée de deux feuillets.",
    "méningose": "Union de deux os par des ligaments étendus en forme de membrane.",
    "ménisque": "Fibro-cartilage inter-articulaire imitant, par sa forme, un croissant de la lune. Les fibro-cartilages de l'articulation fémoro-tibiale sont des ménisques.",
    "mésaraïque": "Qui a rapport au mésentère. Les vaisseaux mésaraïques.",
    "mésentérique": "Qui appartient au mésentère. Glandes mésentériques, les ganglions lymphatiques du mésentère.",
    "mésocaecum": "Repli analogue aux mésocôlons, que le péritoine forme, chez quelques individus, à la partie postérieure du cæcum.",
    "mésocrâne": "Le milieu de la tête, le vertex.",
    "mésocéphale": "Nom donné par quelques-uns à une partie de l'encéphale (pont de Varole).",
    "mésocôlon": "Expansions du péritoine dans la duplicature desquelles sont comprises les diverses portions de l'intestin côlon.",
    "mésolobe": "Nom donné par quelques-uns au corps calleux, parce qu'il est situé entre les lobes du cerveau.",
    "mésomphale": "Synonyme d'ombilic.",
    "mésomètre": "Repli péritonéal qui, chez les mammifères, unit l'utérus aux parois abdominales.",
    "mésomérie": "Partie du corps qui se trouve entre les cuisses.",
    "mésophryon": "Partie de la face qui est placée entre les deux sourcils.",
    "mésorectum": "Expansion du péritoine qui maintient le rectum dans sa position naturelle.",
    "mésothénar": "Muscle qui approche le pouce de la paume de la main.",
    "métacarpe": "Partie de la main située entre le carpe et les doigts, composée de cinq os parallèles, qui forment le dos et la paume de la main.",
    "métacarpo-phalangien, ienne": "Articulations métacarpo-phalangiennes, celles des os métacarpiens avec les phalanges correspondantes.",
    "métatarse": "La partie du pied qui est entre les orteils et le tarse, et qui est formée de cinq os.",
    "métatarsien, ienne": "Articulations métatarsiennes, celles des os du métatarse entre eux. Les os métatarsiens, ou, substantivement, les métatarsiens, les os du métatarse.",
    "métatarso-phalangien, ienne": "Articulations métatarso-phalangiennes, celles de chaque os du métatarse avec la phalange correspondante.",
    "métrographie": "Description de la matrice.",
    "naso-lobaire": "Nerf naso-lobaire, rameau du nerf nasal qui descend sur la face postérieure de l'os du nez et se ramifie dans les téguments du lobe.",
    "naso-oculaire": "Nerf naso-oculaire, nom donné par Soemmering au nerf nasal.",
    "naso-palatin, ine": "Qui appartient au nez et au voile du palais. Ganglion naso-palatin.",
    "naso-palpébral, ale": "Muscle naso-palpébral, le muscle orbiculaire des paupières.",
    "naso-sourcilier, ère": "Qui a rapport au nez et au sourcil.",
    "nates": "Nom donné à la paire supérieure des tubercules quadrijumeaux.",
    "neurine": "Synonyme de névrine.",
    "nid": "Nid de pigeon (Vicq d'Azyr), nid d'hirondelle (Reil), enfoncement hémisphérique situé de chaque côté de la face inférieure du cervelet.",
    "nidiforme": "Masses nidiformes, substances homogènes qui, comme le frai, enveloppent certains œufs.",
    "notocorde": "Corde de substance molle que les vertèbres entourent comme des anneaux chez l'esturgeon, la lamproie, etc. et qui, existant aussi chez les mammifères, n'y est que rudimentaire et destinée à disparaître.",
    "noyau": "Partie qui entre dans la structure des éléments anatomiques ayant forme de cellule. Le noyau d'une cellule.",
    "nucal, ale": "Qui tient à la nuque, qui appartient ou qui a rapport à la nuque. La plaque nucale de la carapace. Les os nucaux.",
    "nucléole": "Partie du noyau de la cellule.",
    "nucléé, ée": "Qui est pourvu de noyau. Cellule nucléée.",
    "néarthrose": "Articulation de nouvelle formation, dans les cas de résections.",
    "néomembrane": "Nom donné aux membranes de nouvelle formation, qui sont vasculaires et ont pour éléments fondamentaux des fibres semblables à celles des membranes normales de l'économie.",
    "néoplasme": "Tissu accidentel, de nouvelle formation.",
    "névraxe": "L'axe nerveux, c'est-à-dire l'encéphale et la moelle épinière, ou système cérébro-spinal.",
    "névrilème": "Tissu lamineux peu résistant qui forme autour de chaque nerf une sorte d'enveloppe dans laquelle sont logés les faisceaux primitifs des tubes nerveux.",
    "névrographie": "Description des nerfs.",
    "névrothèle": "Appareil névrothèle, nom donné par Breschet à l'ensemble des papilles de la peau.",
    "névrotome": "Scalpel à deux tranchants, long et étroit, dont on se sert pour disséquer les nerfs.",
    "névrotomie": "Dissection des nerfs.",
    "occipito-atloïdien, ienne": "Qui a rapport à l'occipital et à l'atlas. Articulation occipito-atloïdienne.",
    "occipito-axoïdien, ienne": "Qui a rapport à l'occipital et à l'axis. Articulation occipito-axoïdienne.",
    "occipito-frontal, ale": "Qui appartient à l'occiput et au front.",
    "occipito-méningien, ienne": "Qui appartient à l'os occipital et à la méninge.",
    "occipito-pariétal, ale": "Qui a rapport aux os occipital et pariétal. Suture occipito-pariétale.",
    "occipito-pétreux, euse": "Qui est formé par l'occipital et par l'apophyse pierreuse du temporal. Hiatus occipito-pétreux.",
    "oculo-musculaire": "Qui a rapport aux muscles de l'œil.",
    "odontothèque": "Capsule ou follicule dentaire.",
    "odontoïde": "Qui a la forme d'une dent. Apophyse odontoïde.",
    "olécrane": "Apophyse de l'extrémité humérale du cubitus.",
    "ombilic": "Nombril.",
    "omo-hyoïdien": "Muscle omo-hyoïdien, et, substantivement, l'omo-hyoïdien, muscle placé obliquement sur les côtés et en avant du cou.",
    "omocotyle": "Cavité de l'omoplate qui reçoit la tête de l'humérus.",
    "omphalo-mésentérique": "Vaisseaux omphalo-mésentériques, nom donné à deux artères et à une veine par le moyen desquelles s'accomplit la circulation de l'embryon à la vésicule ombilicale.",
    "opisthogastrique": "Artère opisthogastrique, le tronc coeliaque, qui naît de l'aorte descendante, derrière la partie supérieure de l'estomac.",
    "opto-strié, ée": "Qui appartient à la couche optique et aux corps striés. Les corps opto-striés.",
    "orbito-nasal, ale": "Qui se rapporte à l'orbite et au nez.",
    "oreillette": "Deux cavités du cœur qui reçoivent : la droite, le sang des veines du corps, la gauche, le sang des veines pulmonaires, et qui communiquent avec les ventricules.",
    "organite": "Nom donné à des corps organisés réguliers de forme, mais ne pouvant s'engendrer les uns les autres, tels que les globules du sang, les globules du pus, les granules d'amidon, les spermatozoïdes, etc.",
    "ostéide": "Nom donné quelquefois aux dents, lesquelles ne sont pas de vrais os.",
    "ostéoplaste": "Nom donné, dans les os, à de petites cavités, de la périphérie desquelles partent des canalicules ramifiés.",
    "otoconie": "Matière blanche pulvérulente qu'on trouve dans l'oreille interne.",
    "ototomie": "Dissection de l'oreille.",
    "ouraque": "Partie moyenne de l'allantoïde, celle qui, traversant l'ombilic, se resserre d'abord en un canal, puis plus tard en un cordon ligamenteux.",
    "ovaire": "Organe destiné à la production des œufs dans les animaux soit ovipares soit vivipares.",
    "ovariule": "Organe transitoire, dit aussi corps jaune (corpus luteum) des ovaires, provenant d'une modification naturelle de l'ovisac ou vésicule ovarienne des mammifères nubiles.",
    "ovisac": "Nom donné aux vésicules ovariennes dans toutes les périodes de leur existence.",
    "ovo-urinaire": "Se dit d'une poche qui est l'allantoïde des mammifères.",
    "palato-labial, ale": "Qui appartient au palais et aux lèvres.",
    "palato-pharyngien, ienne": "Muscle palato-pharyngien, ou, substantivement, le palato-pharyngien, muscle situé verticalement dans la paroi latérale du pharynx et dans le voile du palais.",
    "palato-salpingien, ienne": "Nom donné par Valsalva au péristaphylin externe ou inférieur.",
    "palpébral, ale": "Qui appartient aux paupières. Muscle palpébral. Ligaments palpébraux.",
    "pancréatico-duodénal, ale": "Épithète donnée aux vaisseaux qui appartiennent à la fois au pancréas et au duodénum.",
    "parathénar": "Grand parathénar, une portion du muscle abducteur du petit orteil, et petit parathénar, le court fléchisseur de cet orteil ; noms aujourd'hui inusités.",
    "parencéphale": "Un des noms du cervelet.",
    "paroi": "Couche plus ou moins épaisse, plus ou moins composée, qui forme l'enceinte des cavités du corps. Les parois de la vessie, de l'intestin. Les parois de la poitrine.",
    "paropie": "Angle externe ou petit angle des paupières, celui qui est tourné vers les oreilles.",
    "parotido-auriculaire": "Nom donné à un muscle de l'oreille, qu'il tire en bas et en dehors.",
    "pelvi-crural, ale": "Appartenant au bassin et à la cuisse. Tronc pelvi-crural, réunion des troncs veineux crural et pelvien.",
    "pelvi-trochantérien, ienne": "Qui appartient au bassin et au trochanter.",
    "pelvien, ienne": "Qui appartient au bassin. Les membres pelviens.",
    "pericrâne": "Périoste qui revêt toute la surface externe du crâne.",
    "phalangette": "Nom donné aux dernières phalanges des doigts et des orteils, celles qui portent les ongles.",
    "phalangine": "Nom donné aux secondes phalanges des doigts et des orteils qui en ont trois.",
    "phanère": "Production apparente et persistante à la surface de la peau, comme les poils, les crins, les cornes, etc. Ce mot est opposé à crypte.",
    "pharynx": "Cavité musculo-membraneuse faisant suite à la bouche, dont elle est séparée par le voile du palais, et se continuant avec l'oesophage.",
    "phrénique": "Qui a rapport au diaphragme. Centre phrénique, l'aponévrose centrale du diaphragme.",
    "phymatoïde": "Se dit de tissus morbides qui ont une couleur jaune terne, analogue à celle du tubercule.",
    "pie-mère": "La plus interne des trois membranes qui revêtent l'appareil cérébro-spinal (encéphale et moelle épinière).",
    "pierreux, euse": "Apophyse pierreuse, synonyme de rocher.",
    "pilaire": "Qui a rapport aux poils. Système pilaire, ensemble des poils qui couvrent un animal ou une plante.",
    "pilier": "Nom donné à des parties renflées bordant certaines ouvertures. Les piliers du voile du palais. Les piliers du diaphragme.",
    "pimélose": "Transformation d'un tissu en graisse. Pimélose du foie.",
    "placentaire": "Qui a rapport au placenta.",
    "plancher": "Surface inférieure d'une cavité quelconque. Plancher des fosses nasales, plancher de l'orbite.",
    "plaque": "Plaques de Peyer, plaques formées dans l'intestin par le gonflement des glandes de Peyer.",
    "pleural, ale": "Qui a rapport à la plèvre.",
    "plexus": "Entrelacement formé par plusieurs branches de nerfs, ou par des vaisseaux quelconques qui s'anastomosent. Plexus solaire. Plexus coeliaque.",
    "pléomazie": "Multiplicité des mamelles ou des mamelons.",
    "pneumogastrique": "Nerf pneumogastrique, ou, substantivement, le pneumogastrique, nerf de la huitième paire, ainsi nommé parce qu'il envoie des filets au poumon et à l'estomac.",
    "porte": "Portes du lait, nom donné aux ouvertures par lesquelles, chez la vache, les veines mammaires, s'étendant de la partie antérieure des mamelles jusqu'à la région antérieure et latérale du ventre, pénètrent dans les parois profondes et inférieures de la poitrine ; elles sont faciles à explorer.",
    "pressoir": "Pressoir d'Hérophile, confluent des sinus de la dure-mère ; Hérophile pensait que le sang, y abordant de toutes parts, devait y éprouver une pression assez forte.",
    "procondyle": "Éminence située au devant d'un condyle.",
    "production": "Prolongement. Le mésentère est une production du péritoine, le médiastin une production de la plèvre.",
    "promontoire": "Petite saillie de la paroi interne du tympan.",
    "pronateur": "Qui fait exécuter le mouvement de pronation. Les muscles pronateurs, et, substantivement, les pronateurs.",
    "prostate": "Glande située sur la ligne médiane, à la partie inférieure du col vésical.",
    "prostato-péritonéal, ale": "Qui a rapport à la prostate et au péritoine. Aponévrose prostato-péritonéale.",
    "prébasilaire": "Qui précède la pièce du crâne nommée basilaire.",
    "prébuccal, ale": "Qui précède la bouche, qui est situé en avant de la bouche.",
    "précaudal, ale": "Qui est situé en avant de la queue.",
    "prédorsal, ale": "Qui est situé au-devant du dos.",
    "prélombaire": "Qui est situé au-devant des lombes.",
    "prélombo-thoracique": "Veine prélombo-thoracique, la veine azygos.",
    "prémolaire": "Dent située immédiatement avant les molaires.",
    "préparate": "La veine frontale.",
    "prérectal, ale": "Qui est au devant du rectum. La taille prérectale.",
    "préspinal, ale": "Qui est situé devant l'épine du dos ou colonne vertébrale.",
    "prétibial, ale": "Qui est situé à la face antérieure du tibia.",
    "prévertébral ale": "Qui est en avant des vertèbres.",
    "psaloïde": "Corps psaloïde, synonyme de lyre.",
    "pseudo-membrane": "Fausse membrane.",
    "psoas": "Nom donné à deux muscles abdominaux appliqués sur la partie antérieure des vertèbres lombaires.",
    "ptérygo-pharyngien, enne": "Qui a rapport à l'apophyse ptérygoïde et au pharynx.",
    "ptérygoïde": "Qui a la forme d'une aile. Nom donné à deux apophyses situées sur la face gutturale de l'os sphénoïde, une de chaque côté de la ligne médiane.",
    "pubis": "La partie médiane inférieure de la région hypogastrique.",
    "pulmo-aortique": "Qui appartient au poumon et à l'aorte. Canal pulmo-aortique, nom donné quelquefois au canal artériel.",
    "pylore": "Orifice droit ou inférieur de l'estomac, par où les aliments passent dans le duodénum.",
    "pyramide": "Petite éminence osseuse, située dans le fond de la caisse du tympan de l'oreille.",
    "pédieux, euse": "Qui appartient au pied. Artère pédieuse. Muscle pédieux.",
    "pénil": "Partie antérieure de l'os pubis et inférieure du ventre.",
    "pénis": "La verge.",
    "péri-utérin, ine": "Qui siége autour de l'utérus. Phlegmons ou abcès péri-utérins.",
    "périartérite": "Inflammation du tissu qui entoure les petites artères.",
    "péricarde": "Sac membraneux qui enveloppe le cœur.",
    "péricardique": "Qui appartient au péricarde, qui en dépend.",
    "péricarpien, ienne": "Qui est autour du carpe.",
    "périchondre": "Membrane fibreuse qui recouvre les cartilages, comme le périoste recouvre les os.",
    "pérididyme": "Tunique albuginée des testicules.",
    "périmysium": "Tissu lamineux qui entoure les fascicules secondaires de plusieurs faisceaux striés ou primitifs des muscles.",
    "périnèvre": "Tissu disposé autour des faisceaux primitifs des tubes dans les nerfs de la vie animale et dans les filets blancs du grand sympathique.",
    "périnéal, ale": "Qui appartient au périnée. Les tissus périnéaux.",
    "périnée": "L'espace entre l'anus et les parties naturelles, partagé en deux parties égales par une ligne médiane dite le raphé.",
    "périorbite": "Périoste qui revêt la fosse orbitaire.",
    "périovulaire": "Qui entoure l'ovule.",
    "péristaphylin": "Qui entoure la luette. Muscle péristaphylin externe, ou, substantivement, le péristaphylin externe, muscle qui s'attache en haut à la base de l'aile interne de l'apophyse ptérygoïde et à la trompe d'Eustache. Péristaphylin interne, ou, substantivement, le péristaphylin interne, muscle attaché supérieurement à la face inférieure du rocher et au cartilage de la trompe d'Eustache, et se terminant dans l'épaisseur du voile du palais.",
    "péritoine": "Membrane séreuse qui tapisse tout le ventre à l'intérieur.",
    "péritonéal, ale": "Qui a rapport au péritoine. Les replis péritonéaux.",
    "périvasculaire": "Qui est autour des vaisseaux. Les tissus périvasculaires.",
    "péroné": "Os long et grêle, placé à la partie externe de la jambe.",
    "péronéo-calcanéen": "Nom donné à l'extenseur latéral du métatarse.",
    "péronéo-malléolaire": "Se dit de la veine saphène externe.",
    "péronéo-phalangien": "Se dit du fléchisseur oblique des phalanges.",
    "péronéo-tibial, ale": "Se dit des articulations par lesquelles le péroné et le tibia se joignent l'un et l'autre en haut et en bas.",
    "pétro-occipital, ale": "Qui appartient à l'apophyse pierreuse du temporal et à l'occipital. Suture pétro-occipitale.",
    "pétro-salpingo-staphylin": "Synonyme de péristaphylin interne.",
    "pétro-sphénoïdal, ale": "Suture pétro-sphénoïdaie, petite suture formée par les bords antérieur du rocher et postérieur du sphénoïde.",
    "pétro-staphylin": "Synonyme de péristaphylin interne.",
    "quadrijumeaux": "Tubercules quadrijumeaux, éminences de la moelle allongée, au nombre de quatre.",
    "queue": "Queue de cheval, faisceau des nerfs lombaires et sacrés qui termine la moelle épinière.",
    "rachis": "La colonne vertébrale.",
    "radio-carpien, ienne": "Qui a rapport au radius et au carpe.",
    "radio-cubital, ale": "Qui a rapport au radius et au cubitus.",
    "radio-palmaire": "Qui a rapport au radius et à la paume de la main. Artère radio-palmaire.",
    "rameau": "Subdivision des vaisseaux, des nerfs. Cette artère, ce nerf envoie des rameaux dans tel organe.",
    "rampe": "Rampes du limaçon, nom donné aux deux cavités du limaçon, dans l'oreille : l'externe ou supérieure est appelée rampe vestibulaire ; l'interne ou inférieure est dite rampe tympanique.",
    "ranin, ine": "Artère ranine, artère qui s'avance jusqu'à la pointe de la langue, ainsi dite parce que c'est là que se forme la ranule.",
    "raphé": "Nom donné à certaines lignes saillantes qui ressemblent à une couture ; tel est le raphé qui divise le scrotum et le périnée en deux parties latérales.",
    "rayon": "L'os du rayon, ou simplement le rayon, nom donné quelquefois au radius.",
    "recto-vaginal, ale": "Qui a rapport au rectum et au vagin.",
    "rectum": "Le dernier des intestins, celui qui aboutit à l'anus.",
    "relation": "Position respective des parties l'une par rapport à l'autre. Les relations d'une artère avec un nerf.",
    "restiforme": "Corps restiformes, la partie supérieure des cordons postérieurs de la moelle qui forme les pédoncules inférieurs du cervelet.",
    "rocher": "Une des trois portions de l'os temporal, ainsi dite à cause de sa dureté.",
    "rotateur, trice": "Muscle rotateur, ou, substantivement, rotateur, nom donné à certains muscles dont l'action est de faire tourner sur leur axe les parties auxquelles ils sont attachés.",
    "rotation": "Action par laquelle un organe tourne sur son axe ; la rotation peut avoir lieu en dedans ou en dehors.",
    "ruban": "Rubans de la glotte ou rubans vocaux, l'un des noms des cordes vocales.",
    "rupéal": "L'os du rocher considéré comme un os distinct. Les rupéaux.",
    "ruyschienne": "Membrane ruyschienne, la plus interne des deux lames dont est formée la membrane choroïde",
    "récurrence": "État de ce qui est récurrent. La récurrence des nerfs laryngés inférieurs.",
    "rétro-utérin, ine": "Siégeant en arrière de l'utérus. Tumeur rétro-utérine. Abcès rétro-utérin.",
    "rêne": "Rênes ou frein de la glande pinéale, nom donné aux pédoncules supérieurs de ce corps.",
    "s": "L'S iliaque, ou l'S du côlon, portion contournée en forme d'S, qui est logée dans la fosse iliaque gauche, et qui va se terminer à la partie supérieure du rectum.",
    "sacculaire": "Qui a rapport au saccule. Nerf sacculaire.",
    "saccule": "Une des deux vésicules du vestibule membraneux de l'oreille moyenne, logée dans la fossette ronde vestibulaire. Le saccule communique avec l'autre vésicule et est tapissé d'otoconie.",
    "sacro-lombaire": "Qui a rapport au sacrum et aux lombes.",
    "sacro-sciatique": "Ligaments sacro-sciatiques, ligaments membraniformes qui concourent à affermir l'articulation sacro-iliaque.",
    "salpingo-malléen, enne": "Le muscle salpingo-malléen, le muscle interne du marteau.",
    "salpingo-pharyngien, enne": "Qui a rapport à la trompe d'Eustache et au pharynx.",
    "salvatelle": "Veine qui commence sur la surface dorsale des doigts et de la main par un grand nombre de radicules qui se réunissent près du bord interne.",
    "saphène": "Nom donné à deux veines de la jambe. Grande saphène ou saphène interne, celle qui naît à la face dorsale des orteils internes, et s'ouvre dans la veine crurale près de l'arcade inguinale. Saphène externe, ou petite saphène, celle qui naît sur les orteils externes et va s'ouvrir au jarret dans la veine poplitée.",
    "satellite": "Veines satellites, celles qui avoisinent les artères.",
    "scalène": "Les muscles scalènes, ou, substantivement, les scalènes, muscles qui prennent leurs insertions aux apophyses transverses des vertèbres cervicales ; ainsi dits parce qu'on les a comparés à un triangle scalène. Le scalène antérieur, le scalène moyen, le scalène postérieur.",
    "scaphoïdo-astragalien, ienne": "Qui appartient au scaphoïde et à l'astragale. Articulation scaphoïdo-astragalienne.",
    "scaphoïdo-cuboïdien, ienne": "Qui appartient au scaphoïde et au cuboïde. Articulations scaphoïdo-cuboïdiennes.",
    "scapulo-huméral, ale": "Qui appartient à l'omoplate et à l'humérus. Articulation scapulo-humérale, celle qui a lieu entre la tête de l'humérus et la cavité glénoïde de l'omoplate.",
    "scapulum": "Os de l'épaule.",
    "schindylèse": "Mode d'articulation qui consiste en ce qu'une lame osseuse est reçue dans une gouttière d'un autre os : telle est celle du vomer avec les os maxillaires supérieurs et palatins.",
    "schizotrichie": "Division des cheveux à leur extrémité.",
    "sclérotique": "Membrane blanche, fibreuse, très solide, formant environ les quatre cinquièmes de la coque externe de l'œil, complétée en avant par la cornée transparente ; elle est dite aussi cornée opaque.",
    "scolopise": "Sorte de suture du crâne.",
    "scrobicule": "Fossette du cœur.",
    "scrotum": "Enveloppe commune des testicules.",
    "segment": "Partie d'un organe distincte d'une autre partie, bien que continue avec elle. Segment inférieur de l'utérus, le col utérin. Segments de la trachée, les anneaux cartilagineux de la trachée.",
    "selle": "Selle turcique, cavité de l'os sphénoïde contenant la glande pituitaire.",
    "similaire": "Parties similaires, ou organes primaires, les parties fondamentales qui constituent les systèmes, et qui se réunissent pour former les organes proprement dits.",
    "sincipital, ale": "Qui a rapport au sinciput. Les os sincipitaux.",
    "sinus": "Nom donné à des cavités osseuses plus larges à l'intérieur qu'à leur ouverture, creusées dans l'épaisseur de certains os du crâne et de la face. Sinus maxillaire. Sinus frontaux.",
    "smegma": "Matière blanchâtre, de consistance de savon mouillé, qui s'accumule dans les replis des organes génitaux.",
    "solaire": "Plexus solaire, vaste réseau nerveux formé par la réunion de ganglions et de rameaux appartenant spécialement aux deux grands nerfs splanchniques, dont ce plexus est le terme commun, tandis qu'il est l'origine de presque tous les plexus intestinaux.",
    "soléaire": "Muscle soléaire, ou, substantivement, le soléaire, muscle qui s'attache supérieurement à la partie supérieure et postérieure du péroné, et se termine inférieurement par un tendon qui concourt à former le tendon d'Achille.",
    "sourcil": "Sourcil cotyloïdien, le bord de la cavité cotyloïde l'os iliaque.",
    "sous-astragalien, ienne": "Qui concerne le dessous de l'astragale.",
    "sous-atloïdien, enne": "Nerf sous-atloïdien, paire sous-atloïdienne, nom donné au nerf de la seconde paire cervicale.",
    "sous-axoïdien, ienne": "Nerf sous-axoïdien, paire sous-axoïdienne, nom donné à la troisième paire cervicale.",
    "sous-clavier, ière": "Qui est sous la clavicule. Artère sous-clavière.",
    "sous-conjonctival, ale": "Qui est placé sous la conjonctive. Glandes sous-conjonctivales.",
    "sous-diaphragmatique": "Qui est sous le diaphragme.",
    "sous-dorsal, ale": "Qui est placé sous la région dorsale.",
    "sous-maxillaire": "Qui est situé sous la mâchoire. Glande sous-maxillaire.",
    "sous-sternal, ale": "Qui est situé sous le sternum.",
    "sous-trochantinien, ienne": "Qui est situé au-dessous du petit trochanter.",
    "sous-trochantérien, ienne": "Qui est situé au-dessous du grand trochanter.",
    "sous-zygomatique": "Qui est placé sous l'os zygomatique.",
    "sperme": "La liqueur séminale.",
    "sphincter": "Muscle circulaire qui sert à fermer certaines ouvertures naturelles. Le sphincter de l'anus. Le sphincter de la vessie.",
    "sphéno-temporal, ale": "Qui a rapport au sphénoïde et au temporal.",
    "sphénoïde": "L'os sphénoïde et, substantivement, le sphénoïde, os impair enclavé au milieu des os de la base du crâne et concourant à former les cavités nasales, les orbites, les fosses zygomatiques et la paroi de la cavité gutturale.",
    "splénius": "Muscle de la partie postérieure du cou et supérieure du dos, allongé, aplati, divisé inférieurement en deux parties.",
    "staphylin": "Qui a rapport à la luette. Muscle staphylin.",
    "stapédien, enne": "Qui a rapport à l'étrier de l'oreille. Muscle stapédien.",
    "sterno-claviculaire": "Qui est relatif à la fois au sternum et à la clavicule. Articulation sterno-claviculaire.",
    "sterno-clido-mastoïdien": "Muscle sterno-clido-mastoïdien, ou, substantivement, le sterno-clido-mastoïdien, muscle qui s'étend de la ligne courbe occipitale supérieure et de l'apophyse mastoïde au sternum et à la face supérieure de la clavicule.",
    "sterno-huméral, ale": "Qui appartient au sternum et à l'humérus.",
    "sterno-hyoïdien": "Muscle sterno-hyoïdien, ou, substantivement, le sterno-hyoïdien, muscle étendu de la partie inférieure du corps de l'os hyoïde à la partie supérieure postérieure du sternum.",
    "sterno-pubien": "Nom donné au muscle droit de l'abdomen, qui s'étend du sternum au pubis.",
    "sternébré, ée": "Synonyme d'annelé pour ceux qui considèrent les anneaux des annelés comme dus au développement de pièces sternales devenues autant de pièces annulaires complètes.",
    "stolon": "Stolon prolifère, prolongement du tissu du corps de certains animaux, les ascidies par exemple, sur lequel naissent, par gemmation, des bourgeons ou mamelons qui, sans fécondation, se développent en animaux parfaits.",
    "stomo-gastrique": "Artère stomo-gastrique, l'artère coronaire stomachique.",
    "stratification": "Disposition par couches des tissus dans certains organes.",
    "stylien, ienne": "Muscles styliens, muscles qui s'insèrent à l'apophyse styloïde du temporal, et qui portent aussi le nom de bouquet de Riolan.",
    "stylo-glosse": "Muscle stylo-glosse, muscle qui, fixé à la base de l'apophyse styloïde, se dirige de haut en bas, d'arrière en avant, et de dehors en dedans.",
    "subcostal, ale": "Qui est placé sous les côtes.",
    "submental, ale": "Situé sous le menton. Artère submentale.",
    "succenturiaux": "Reins succenturiaux, nom donné aux capsules surrénales.",
    "sudoripare": "Qui produit la sueur. Les glandes sudoripares.",
    "superbe": "Le muscle superbe, le muscle droit supérieur, ou releveur de l'œil, qui entre en action lorsque cet organe exprime l'orgueil.",
    "sur-laryngien, enne": "Qui se forme à l'extrémité supérieure du larynx. La voix de tête est un son sur-laryngien, une voix sur-laryngienne.",
    "sural, ale": "Qui appartient au gras de la jambe.",
    "sus-hyoïdien, ienne": "Qui est situé au-dessus de l'os hyoïde.",
    "sus-maxillo-labial, ale": "Se dit du muscle propre de la lèvre supérieure.",
    "sus-maxillo-nasal, ale": "Se dit du muscle transverse du nez.",
    "sus-métatarsien, ienne": "Qui est situé sur le métatarse.",
    "sus-naso-labial, ale": "Se dit d'un muscle aplati, prenant son origine à la surface de l'os sus-nasal.",
    "sus-pubio-fémoral, ale": "Qui est relatif au pubis et au fémur. Muscle sus-pubio-fémoral.",
    "sus-tarsien, ienne": "Qui est situé sur le tarse.",
    "suscarpien, ienne": "Qui est situé sur le carpe.",
    "suspenseur": "Qui tient suspendu. Ligaments suspenseurs.",
    "symphyse": "En général, ensemble des moyens par lesquels sont assurés les rapports mutuels des os entre eux.",
    "sympode": "Chez les ascidies, stolon composé d'axes de générations différentes, simulant un axe d'une seule pièce.",
    "synarthrose": "Articulation qui ne permet point le mouvement des os qu'elle unit.",
    "synarthroïdal, ale": "Qui a lieu par synarthrose.",
    "synchondrose": "Union de deux os par un cartilage.",
    "syncrânien, ienne": "Se dit de la mâchoire supérieure, parce qu'elle tient de toute part au crâne.",
    "syndesmo-pharyngien": "Faisceau syndesmo-pharyngien, faisceau charnu qui fait partie du constricteur supérieur du pharynx.",
    "syndesmographie": "Description des ligaments.",
    "syndesmologie": "Traité des ligaments.",
    "syndesmose": "Union des os par les ligaments.",
    "synnévrose": "Union de deux os par des ligaments.",
    "synostose": "Soudure des os. Synostose crânienne, soudure des différentes pièces qui composent le crâne.",
    "synostéologie": "Traité des articulations et de leurs moyens d'union.",
    "syssarcose": "Union des os par le moyen des chairs ou des muscles ; telle est l'union des omoplates avec les côtes.",
    "séminifère": "Vaisseaux ou conduits séminifères, ceux dont l'assemblage constitue la substance du testicule, et dans lesquels se forme la semence ou sperme.",
    "sérotine": "Membrane sérotine, ou, substantivement, la sérotine, membrane qui est entre l'utérus et le placenta, et ne tombe pas avec lui.",
    "sésamoïde": "Qui ressemble à la graine de sésame. Les os sésamoïdes, ou, substantivement, les sésamoïdes, petits os courts, arrondis, présentant une organisation fibreuse, analogue à celle de la rotule, qui se développent dans l'épaisseur des tendons, au voisinage de certaines articulations.",
    "sésamoïdien, ienne": "Qui appartient aux sésamoïdes du carpe ou du tarse chez le cheval. Ligaments sésamoïdiens.",
    "tapis": "Portion de la choroïde qui n'est pas noire mais brillante, à reflets métalliques changeants selon les incidences de la lumière.",
    "temporo-conchinien": "Nom donné au muscle inférieur de l'oreille.",
    "temporo-superficiel": "Nerf temporo-superficiel, branche collatérale du nerf maxillaire inférieur, appelée aussi auriculo-temporale",
    "tente": "Tente du cervelet, repli de la dure-mère tendu entre le cerveau et le cervelet.",
    "test-objet": "Préparation transparente, faite à l'aide d'animaux ou de végétaux microscopiques, d'organes ou d'éléments anatomiques, qui, présentant des particularités de structure compliquées, servent à juger de la force des microscopes.",
    "testiculaire": "Qui appartient aux testicules. La bourse testiculaire.",
    "thyréoïdien, ienne": "Qui appartient au cartilage ou à la glande thyréoïde.",
    "thénar": "Saillie que les muscles court abducteur, opposant, et court fléchisseur du pouce, forment à la partie antérieure externe et supérieure de la main.",
    "tibio-malléolaire": "Veine tibio-malléolaire, la grande veine saphène, qui correspond au tibia et à la malléole interne.",
    "tissulaire": "Qui concerne les tissus. Anatomie tissulaire, anatomie des tissus, histologie.",
    "tonsillaire": "Qui a rapport aux tonsilles ou amygdales. Angine tonsillaire.",
    "tonsille": "Synonyme d'amygdale.",
    "trachéal, ale": "Qui a rapport à la trachée-artère. Artère trachéale. Nerfs trachéaux.",
    "trachélo-occipital, ale": "Qui appartient au cou et à l'occiput. Artère trachélo-occipitale",
    "tragien, ienne": "Qui appartient au tragus.",
    "tragus": "Le petit tubercule situé en dehors et au devant de l'orifice du conduit auriculaire et qui se couvre de poils lorsqu'on avance en âge",
    "trifacial, ale": "Nerf trifacial, ou, substantivement, le trifacial, nom donné au nerf de la cinquième paire ou trijumeau, parce qu'il se divise en trois branches principales qui se distribuent à la face.",
    "trigastrique": "Qui a trois ventres ; se dit des muscles qui ont trois portions charnues.",
    "trisplanchnique": "Nerf trisplanchnique, synonyme de nerf grand sympathique.",
    "trochanter": "Nom donné à deux tubérosités que présente l'extrémité supérieure du fémur. Le grand trochanter. Le petit trochanter.",
    "tromyle": "Les cils vibratiles.",
    "troncule": "Tronc vasculaire très petit.",
    "trousseau": "Réunion d'un certain nombre de fibres musculaires, ligamenteuses.",
    "turcique": "Selle turcique, nom donné, en raison de sa forme, à la fosse du sphénoïde qui loge le corps pituitaire.",
    "tympanique": "Qui a rapport à la cavité du tympan.",
    "ulnaire": "Qui a rapport à l'os cubital.",
    "unguineux, euse": "Onctueux. Capsules unguineuses, les bourses synoviales.",
    "unité": "Unité de composition ou de plan, ou mieux théorie de l'unité de composition, principe anatomique établi par induction à l'aide de la méthode comparative, qui consiste en ce que les animaux et les végétaux les plus différents par leur forme, leur volume, leur couleur, etc. sont réductibles par l'analyse anatomique à un type unique et commun de composition organique.",
    "urinifère": "Qui porte l'urine. Canaux urinifères.",
    "urogénital, ale": "Qui a rapport à l'appareil urinaire et à l'appareil génital.",
    "urèthre": "Canal excréteur de l'urine dans les deux sexes.",
    "utéro-lombaire": "Qui se rapporte à l'utérus et aux lombes.",
    "utéro-ovarien, ienne": "Qui se rapporte à l'utérus et à l'ovaire.",
    "utéro-placentaire": "Qui concerne l'utérus et le placenta.",
    "utéro-vaginal, ale": "Qui appartient à l'utérus et au vagin.",
    "uvulaire": "Qui a rapport à la luette.",
    "v": "V lingual, nom donné à deux rangées de papilles qui sont sur la langue et qui se rencontrent en forme de v.",
    "vagin": "Canal qui conduit à la matrice.",
    "vagino-vésical, ale": "Qui appartient au vagin et à la vessie.",
    "vague": "Nerf vague, nom donné, à cause de ses nombreuses divisions, au nerf de la dixième paire.",
    "vasolymphe": "Nom donné aux vaisseaux lymphatiques.",
    "vaste": "Muscles vaste externe et vaste interne, ou, substantivement, le vaste externe, le vaste interne, gros muscles qui occupent le côté interne et le côté externe de la cuisse.",
    "ventrier": "Faisceau ventrier, faisceau fibreux, appliqué sur le pilier interne de l'anneau inguinal externe.",
    "verge": "Membre viril.",
    "villosité": "Petits prolongements fins et filiformes, donnant à une surface l'apparence du velours. Villosités choriales ou placentaires. Les villosités des membranes muqueuses de l'appareil digestif.",
    "viscéral, ale": "Qui appartient, qui a rapport aux viscères. Les tissus viscéraux. Douleurs viscérales.",
    "vitrine": "Vitrine auditive, liqueur contenue dans le labyrinthe de l'oreille, dite aussi endolymphe.",
    "vitré, ée": "Corps vitré, ou corps hyaloïde, ou humeur vitrée, le plus volumineux des milieux de l'œil, dont il remplit les deux tiers postérieurs.",
    "voile": "Voile du palais, cloison musculo-membraneuse, à peu près quadrilatère, dont le bord supérieur est fixé au bord de la voûte palatine, et dont l'inférieur, libre et flottant au-dessus de la base de la langue, présente dans sa partie moyenne un prolongement appelé luette ; ses bords latéraux se continuent avec la langue et le pharynx par deux replis de chaque côté, que l'on nomme ses piliers. On l'appelle aussi septum staphylin, parce qu'il sépare la bouche du pharynx.",
    "vomer": "Os impair qui forme la partie postérieure de la cloison des fosses nasales.",
    "vortex": "Disposition en cercles concentriques offerte par certains vaisseaux, qui simulent plus ou moins grossièrement les lignes circulaires d'un tourbillon.",
    "vulvaire": "Qui appartient à la vulve. La muqueuse vulvaire.",
    "wormien": "Os wormiens, petits os très variables quant au nombre ou à la forme, qui sont placés ordinairement aux angles des sutures de la voûte du crâne, et particulièrement dans la suture lambdoïdale.",
    "xiphisternal": "Pièce du sternum des tortues.",
    "zygoma": "Os de la pommette, dit aussi os jugal, os malaire.",
    "zygomato-auriculaire": "Qui appartient au zygoma et à l'oreille. Muscle zygomato-auriculaire.",
    "éjaculateur": "Qui contribue à l'éjaculation. Muscles éjaculateurs.",
    "élasticine": "Substance qui est le principe constituant des éléments élastiques.",
    "élastique": "Espèce d'éléments qui constitue le tissu élastique.",
    "émulgent, ente": "Se dit des vaisseaux qui appartiennent aux reins. Artères, veines émulgentes, les artères, les veines du rein.",
    "énarthrose": "Articulation mobile formée par une éminence osseuse, arrondie, reçue dans une cavité profonde. L'articulation de l'humérus avec l'omoplate est une énarthrose.",
    "épanouissement": "Épanouissement des vaisseaux, des fibres tendineuses, des nerfs, disposition anatomique qui résulte de la subdivision en branches, fibres et tubes, au même niveau ou à peu près.",
    "épendyme": "L'un des noms de la membrane des ventricules du cerveau et du canal rudimentaire de la moelle épinière.",
    "éphippion": "La selle turcique, portion de l'os sphénoïde.",
    "épichorial, ale": "Qui a rapport à l'épichorion. Membrane épichoriale.",
    "épichorion": "Nom donné à la membrane caduque.",
    "épicolique": "Qui répond aux différentes parties du colon, en parlant de la surface du ventre. Région épicolique.",
    "épicondyle": "Tubérosité externe de l'extrémité cubitale de l'humérus.",
    "épidermoïde": "Qui ressemble à l'épiderme.",
    "épididyme": "Petit corps oblong, vermiforme, qui est couché le long du bord supérieur du testicule.",
    "épiglotte": "Valvule fibro-cartilagineuse, qui, placée à la partie supérieure du larynx, recouvre la glotte au moment de la déglutition, et empêche ainsi l'introduction des aliments ou des boissons dans les voies aériennes.",
    "épilaryngien, ienne": "Qui est, qui se passe au-dessus du larynx. Les phénomènes épilaryngiens de la phonation.",
    "épinière": "Qui appartient à l'épine du dos ; usité seulement dans cette locution : la moelle épinière, organe central nerveux que renferme l'épine du dos ou colonne vertébrale, et qui est continu par en haut avec le cerveau.",
    "épiphyse": "Eminence osseuse qui, unie au corps d'un os par le moyen d'un cartilage, se change en apophyse par les progrès de l'ossification.",
    "épiploon": "Grand repli du péritoine qui flotte sur la surface des intestins.",
    "épiploïque": "Qui appartient à l'épiploon. Artère, veine épiploïque.",
    "épistrophée": "Nom donné à la seconde vertèbre cervicale ou axis.",
    "épithélial, ale": "Qui a rapport à l'épithélium.",
    "épithélium": "L'analogue, dans les membranes muqueuses, de ce qu'est l'épiderme à la peau.",
    "épitrochlée": "Éminence située à la partie interne de l'extrémité cubitale de l'humérus, au-dessus de la trochlée.",
    "érecteur": "Muscles érecteurs, ou, substantivement, les érecteurs, muscles qui servent à redresser certains organes.",
    "érectile": "Susceptible d'érection. Tissu érectile, tissu qui devient roide, dur, gonflé par l'afflux du sang dans ses vaisseaux.",
    "érectilité": "Qualité du tissu érectile.",
    "étrier": "L'une des petites pièces osseuses de l'intérieur de l'oreille.",
    "œsophage": "Canal membraneux qui s'étend du pharynx à l'orifice supérieur de l'estomac."
}