{
    "acens": "Terre ou héritage quelconque tenu à cens.",
    "acensement": "Action de donner à cens.",
    "acenser": "Donner à cens, c'est-à-dire sous la redevance d'une rente.",
    "acenseur": "Celui qui a pris une chose à cens, un péage notamment, et qui en perçoit le denier au nom du seigneur péager.",
    "addition": "Informer par addition, ajouter une nouvelle information à une première.",
    "afféager": "Aliéner une partie de son fief à tenir en arrière-fief ou en roture.",
    "allotement": "Partage par lots.",
    "allotir": "Partager, distribuer les lots.",
    "ampliation": "Lettres d'ampliation, lettres en chancellerie pour expliquer les moyens omis dans une requête civile.",
    "apportionnement": "Sorte de légitime, dans quelques provinces.",
    "aumôner": "Être condamné judiciairement à payer une somme au profit des pauvres.",
    "avenant, ante": "Portion héréditaire qu'une fille avait droit de prendre ab intestat dans la succession de son père et de sa mère.",
    "aventure": "Les choses qui adviennent à quelqu'un. Droites aventures, les successions en ligne directe.",
    "banalité": "Usage obligé d'une chose dans une seigneurie, moyennant redevance au seigneur. La banalité d'un four.",
    "bladage": "Quantité de grain payée par un emphytéote pour chaque bête employée au labour.",
    "blairie": "Redevance seigneuriale à raison de la vaine pâture.",
    "blanc-bois": "Mort-bois, bois qui ne donne aucun revenu.",
    "bordage": "Tenure, en Normandie, moyennant une redevance pour la table.",
    "bordelaje": "Droit seigneurial, spécialement en Nivernais, en vertu duquel le seigneur perçoit partie des revenus de l'héritage.",
    "bourgage": "Héritage roturier, en Normandie, situé dans une ville ou bourg, et qui n'était assujetti à aucune redevance féodale ou censuelle.",
    "bouteillage": "Droit sur le vin vendu en gros et en détail.",
    "bref": "Lettre de bref, lettres de chancellerie qu'on obtenait pour intenter une action.",
    "brocard": "Nom des principes ou premières maximes du droit, telles que celles qu'a faites Azo, dites par lui brocardica juris.",
    "buffetage": "Droit sur la vente des vins dans les tavernes.",
    "catel": "Droit de meilleur catel, droit en vertu duquel les seigneurs, après le décès d'un vassal, prenaient à leur choix le meilleur des meubles du défunt.",
    "censier": "Seigneur censier, ou, substantivement, censier, celui à qui le cens était dû.",
    "censitaire": "Celui qui devait cens et rente à un seigneur de fief. Les censitaires d'un fief.",
    "censivement": "Avec charge de cens.",
    "chambellage": "Droit qui se payait, dans certaines mutations, aux seigneurs féodaux.",
    "champarter": "Exercer le droit de champart. Champarter un champ.",
    "champarteur": "Celui qui levait le champart au nom du seigneur.",
    "chantelage": "Droit qu'on payait pour la vente du vin.",
    "chaude-chasse": "Poursuite active d'un prisonnier.",
    "chemier": "L'aîné d'une famille noble qui jouissait du chemérage.",
    "chemérage": "Droit d'aînesse en vertu duquel les puînés tenaient de l'aîné leur portion de fief en hommage.",
    "chevage": "Droit dû par tout chef de famille bâtard ou aubain (Étymologie : chef).",
    "citatoire": "Qui cite, qui ordonne de comparaître.",
    "clamable": "Bien clamable, bien sujet à l'exercice d'un retrait.",
    "clamant": "Le demandeur, le saisissant, le retrayant.",
    "cognatique": "Succession cognatique, succession dévolue aux cognats à défaut de parents en ligne masculine.",
    "cojusticier": "Celui qui a droit de justice avec un autre seigneur.",
    "colonge": "Exploitation agricole reposant sur un contrat d'après lequel le propriétaire du sol répartissait entre plusieurs personnes un corps de biens plus ou moins considérable, à la condition d'une redevance annuelle.",
    "complanterie": "Lieu sur lequel le seigneur avait droit de complant.",
    "compoids ou compoix": "Dans certaines provinces du Midi, répartition des impositions sur les fonds d'une communauté, et rôle de cette répartition.",
    "condamnatoire": "Qui porte condamnation.",
    "confessoire": "Action confessoire, action par laquelle un voisin répète un droit de servitude sur son voisin.",
    "conforte-main": "Lettres de chancellerie qu'un seigneur féodal prenait pour rendre sa saisie plus authentique.",
    "congément": "Renvoi du preneur à bail congéable par le bailleur.",
    "conjure": "Semonce et conjure, invitation adressée par le seigneur féodal aux feudataires ou censiers, afin que ceux-ci vinssent juger une affaire qui était de leur compétence.",
    "conseigneur": "Celui qui était, conjointement avec un autre, seigneur d'une terre.",
    "constant, ante": "Constant s'est employé comme une préposition au sens de pendant. Constant le mariage, pendant la durée du mariage.",
    "convassal": "Celui qui est vassal avec. Les convassaux.",
    "cornage": "Droit qui se levait sur les bêtes à cornes.",
    "crément": "Accroissement de terrain qui se forme dans les rivières ou sur les rivages.",
    "dangereux, euse": "Sergent dangereux, signifiait celui qui veillait à la conservation des terres en défens, et des bois sur lesquels le roi avait le droit de danger.",
    "debitis": "Lettres de debitis, lettres de chancellerie, usitées dans certaines provinces, notamment en Franche-Comté, qui donnaient force exécutoire à des actes qui, bien que authentiques, n'emportaient pas exécution forcée (DALLOZ).",
    "dominant, ante": "Un fief dominant, un fief qui avait sous lui d'autres fiefs. On dit dans le même sens seigneur dominant.",
    "dossage": "Droit que payaient ceux qui faisaient la pelleterie.",
    "douairier": "Enfant qui se tenait au douaire de sa mère en renonçant à la succession de son père.",
    "doublage": "Double redevance exigée en certaines occasions.",
    "débail": "Cessation de bail.",
    "débarrer,": "Lorsque les juges d'une chambre étaient barrés, c'est-à-dire lorsque les avis s'étaient également partagés, le procès était porté dans une autre chambre, qui sur l'exposé des raisons donnait l'arrêt ; cela s'appelait débarrer.",
    "délais": "Cession, abandon d'un bien pour lequel on est inquiété.",
    "déparagement": "Mariage inégal.",
    "désaveu": "Refus de prêter foi et hommage, le contraire de l'aveu.",
    "désert, erte": "Un appel était désert, quand celui qui l'avait interjeté ne l'avait pas relevé par lettres dans les trois mois.",
    "désir": "Au désir de l'ordonnance, au désir de la coutume, suivant l'ordonnance, suivant la coutume.",
    "entiercement": "Action de saisir une chose mobilière et de la mettre en main tierce.",
    "entiercer": "Mettre en main tierce.",
    "entrage": "Droit que l'on payait au seigneur en prenant possession d'un fief ou d'un bail à cens.",
    "entre-cours": "Société contractée entre deux seigneurs, au moyen de laquelle les sujets de l'un pouvaient librement aller prendre domicile dans la seigneurie de l'autre.",
    "extraordinaire": "Casuel d'une seigneurie.",
    "fente": "Fente et refente, division de la succession entre la ligne paternelle et la ligne maternelle.",
    "fieffal, ale": "Qui concerne un fief ; qui appartient à un fief.",
    "forbannir": "Bannir, reléguer.",
    "forestage": "Droit que l'on payait au seigneur pour passer dans ses forêts avec des charettes, et aussi pour y faire paître des bêtes.",
    "forgage": "Droit que le débiteur avait de reprendre ses biens vendus par autorité de justice, en rendant le prix à l'acquéreur.",
    "formort": "Droit de succession attribué au seigneur d'un fief, quand quelqu'un non marié ni bourgeois était décédé sans postérité sur sa seigneurie.",
    "fornage": "Droit que payaient au seigneur ceux qui faisaient cuire leur pain à son four banal.",
    "fort, orte": "Forte clameur, amende que payait en quelques endroits celui qui perdait un procès.",
    "fortune": "Fortune d'or, d'argent, or, argent trouvé dans la terre.",
    "franc, franche": "Franche vérité, acte de justice d'un seigneur qui fait informer par ses juges des délits commis sur ses terres.",
    "fret": "Droit que payaient tous les vaisseaux étrangers, à l'entrée et à la sortie des ports de France.",
    "féage": "Contrat d'inféodation ; tenure en fief.",
    "garnisaire": "Gardien qu'on établissait dans la maison d'un débiteur saisi.",
    "gelinage": "Droit qui se levait sur les poules.",
    "herbage": "Droit d'herbage, droit payé pour tout héritage tenu en censive. Il y avait le droit de vif herbage et le droit de mort herbage.",
    "inquiétation": "Action d'inquiéter ; trouble ; interruption qui empêche la prescription.",
    "inventaire": "Inventaire de production, état contenant l'énumération et la description des pièces produites dans un procès, et les conclusions de la partie qui les produisait.",
    "lainage": "Droit sur la tonte des bêtes à laine.",
    "levage": "Action de lever un impôt. Le levage des dîmes.",
    "ligeauté": "État d'homme lige.",
    "livre": "Garde des livres, officier qui avait soin des titres de la chambre des comptes.",
    "livrée": "Mesure de terre qui rapportait une livre de rente. On disait aussi une livre de terre.",
    "mainbour": "Gouverneur, gardien, administrateur des biens ou de la personne d'un particulier.",
    "mainmise": "Action de mettre la main, de saisir. Il y avait mainmise par défaut de foi et hommage.",
    "mangeur, euse": "Homme que la justice envoyait en garnison dans les maisons des débiteurs, pour y vivre aux frais de ces derniers, jusqu'à l'entier payement.",
    "manteau": "Droit de manteau, somme de dix livres annuelles, qui devaient être payées, pour gages, suivant l'édit de 1554, à chaque secrétaire de la maison et couronne de France.",
    "manœuvrée": "Travail manuel. Les vassaux devaient des manœuvrées à leur seigneur.",
    "marchage": "Droit qu'avaient des paroisses limitrophes de faire paître leurs bestiaux sur les terres les unes des autres.",
    "monomachie": "Combat d'homme à homme ; preuve judiciaire par le duel.",
    "moyen, enne": "Succéder par moyen, succéder par la médiation d'une personne interposée qui est morte, comme un petit-fils à un aïeul, un petit-neveu à son grand-oncle.",
    "noblesse": "Fief qui dépendait immédiatement du souverain, et dont la possession anoblissait.",
    "paréage ou pariage": "Égalité de droit et de possession que deux seigneurs avaient par indivis dans une même terre.",
    "préclôture": "Accessoires du manoir principal.",
    "quarte": "Banlieue qui comprenait une étendue de quatre milles, ou qui était composée de quatre villages.",
    "quatorzaine": "Espace de quatorze jours, qui s'observait de l'une à l'autre des quatre criées des biens saisis réellement.",
    "quatre-quint": "Espèce de légitime des biens propres, dont il n'était pas permis de disposer au préjudice de ses héritiers.",
    "ramage": "Faculté dont jouissaient quelques sujets de couper des branches ou des rameaux dans les forêts de leur seigneur.",
    "refonder": "Se disait des frais ou dépens au remboursement desquels les parties qui avaient fait quelque défaut ou contumace, étaient obligées, avant qu'on les admît à poursuivre.",
    "requint": "La cinquième partie du quint, que l'on payait à certains seigneurs, outre le quint, quand on vendait un fief dans leur mouvance.",
    "récoler": "Faire lecture à des témoins de leurs propres dépositions, pour savoir d'eux s'ils confirment ce qu'ils ont déclaré.",
    "réfusion": "Réfusion de dépens, action de rembourser les frais d'un défaut faute de comparoir, afin d'y être reçu opposant.",
    "saisine": "Droit de saisine, le droit dû au seigneur pour la prise de possession d'un héritage qui relevait de lui.",
    "surcens": "Rente seigneuriale dont un héritage était chargé par-dessus le cens",
    "tierçage": "Tiers des biens d'un défunt, que le curé de la paroisse avait droit de prendre, en certains endroits, pour donner la sépulture au corps.",
    "vinage": "Droit seigneurial qui se prenait en divers lieux sur le vin, à bord de cuve, c'est-à-dire, avant qu'il en fût tiré, et qui tenait lieu de censives.",
    "vénéfice": "Crime d'empoisonnement par suite de sortilége.",
    "échafauder": "Faire monter, par sentence du juge, un criminel sur un échafaud et l'y exposer.",
    "écheler": "Exposer un criminel sur une échelle pour lui faire faire amende honorable.",
    "édictal, ale": "Qui a rapport aux édits, aux ordonnances.",
    "épavité": "Droit d'épave."
}