{
    "acrocéphale": "Qui a la tête en pointe vers le sommet. Crâne acrocéphale.",
    "allophyle": "Qui est d'une autre tribu, d'une autre race. Le mélange d'un élément allophyle dans une population.",
    "altaïque": "Race altaïque, race à laquelle appartiennent les populations s'étendant des sources de l'Oby et de l'Irtisch jusqu'au nord de la Sibérie et au Kamtchatka, et dont le berceau primitif doit être cherché dans les montagnes de l'Altaï. Cette race a été aussi désignée sous le nom d'ougro-finnoise.",
    "eurycéphale": "Qui a le crâne ample.",
    "eurygnathe": "Se dit de la prédominance de la partie moyenne de la tête, c'est-à-dire de la région supérieure de la face. Le type mongolique est eurygnathe.",
    "mongoloïde": "Qui a la forme du crâne du Mongol. Type mongoloïde.",
    "monogénisme": "Système d'après lequel on admet que toutes les races humaines dérivent d'un seul couple, ou du moins d'une seule origine.",
    "mégasème": "Qui a un grand indice, en parlant du crâne. Le crâne ayant pour indice céphalique 85, c'est-à-dire dont la largeur maximum est à la longueur maximum comme 85 est à 100, est un crâne mégasème, par exemple le crâne des Auvergnats, par opposition à mésosème ou indice de 80 et au-dessous, et à microsème, indice inférieur à 75 (Australiens, Hottentots).",
    "mésaticéphale": "Crâne mésaticéphale, crâne intermédiaire entre le crâne dolichocéphale et le crâne brachycéphale.",
    "nasal, ale": "Au Supplément.",
    "obélion": "Point singulier du crâne, situé sur la suture sagittale au niveau des trous pariétaux.",
    "prognathe": "Qui a les mâchoires allongées ou proéminentes ; se dit de certaines races de l'Afrique et de l'Australie, dont le type du crâne est inférieur. Races prognathes.",
    "ptère": "Partie ascendante de la grande aile du sphénoïde, comprise entre le frontal, l'écaille temporale et l'angle antérieur inférieur du pariétal.",
    "ptérion": "Point singulier de la paroi du crâne, correspondant au sommet de la ptère. On dit aussi point ptérique.",
    "scaphocéphale": "En forme de barque. Crâne scaphocéphale.",
    "singulier, ière": "Les points singuliers du crâne, les points anatomiques qui, par le fait de leur détermination très précise, peuvent servir de points de repère pour la mensuration.",
    "ulotrique": "Qui a des cheveux crépus. Les races ulotriques.",
    "érythrisme": "Il se dit lorsqu'un individu aux cheveux d'un rouge vif se rencontre dans une population aux cheveux noirs ou très foncés, et lorsqu'on ne trouve dans cette population aucune autre couleur intermédiaire pouvant faire croire à l'existence d'un mélange de races."
}