{
    "alectryomancie": "Sorte de divination qui se pratiquait à l'aide d'un coq et de grains de blé.",
    "aleuromancie": "Divination qui se pratiquait au moyen de la farine de froment.",
    "amphictyonide": "Qui avait droit d'amphictyonie, en parlant des villes de la Grèce.",
    "amphictyonie": "La fédération, le conseil des Amphictyons.",
    "amphictyons": "Députés des États grecs, qui se réunissaient aux Thermopyles pour délibérer sur des affaires générales.",
    "atticisme": "Forme particulière au dialecte attique.",
    "attiquement": "Dans le dialecte attique.",
    "augment": "C'était un e grec qui s'ajoutait devant certains temps des verbes grecs : si le verbe commençait par une consonne, on l'appelait augment syllabique, parce qu'il y ajoutait une syllabe ; si le verbe commençait par une voyelle, cet e bref, en se contractant avec cette voyelle initiale, la rendait longue, si elle ne l'était pas, et par conséquent l'augmentait d'un temps ; on l'appelait alors augment temporel.",
    "barie": "L'accent grave.",
    "béotarque": "Nom des premiers magistrats chez les Béotiens.",
    "chorége": "Celui qui, chez les Grecs, fournissait la dépense des spectacles.",
    "choéphore": "Femme qui porte les offrandes destinées aux morts.",
    "chénice": "Sorte de mesure de capacité valant 1 lit, 08.",
    "chénisque": "Bec de navire en forme de col d'oie.",
    "comarque": "Gouverneur d'un village.",
    "corybante": "Nom des prêtres de la déesse Cybèle, très fameux pour certaines dévotions violentes.",
    "cénisme": "Mélange des dialectes dans un même écrit.",
    "diapente": "Quinte.",
    "diatessaron": "Quarte.",
    "diaule": "Flûte double, à deux corps.",
    "dème": "Nom des bourgs ou cantons de l'Attique.",
    "epsilon": "Nom de l'E bref des Grecs ; cinquième lettre et deuxième voyelle de leur alphabet.",
    "fanariote": "Nom d'anciennes familles grecques retirées à Constantinople, et qui y formaient une classe à part. Les fanariotes fournissaient des banquiers, des hommes de bureau, des diplomates et des hospodars.",
    "figuratif, ive": "Lettre figurative ou, substantivement, la figurative, la lettre caractéristique de certains temps des verbes grecs, et, particulièrement, du futur et du parfait, et qui sert à les figurer ou former ainsi que les autres temps qui dérivent de ceux-là.",
    "géronte": "Membre du sénat de Lacédémone.",
    "héliaque": "Les héliaques, fête en l'honneur du soleil.",
    "héraclées": "Fêtes en l'honneur d'Hercule.",
    "iconique": "Statue iconique, statue de grandeur naturelle qu'on érigeait à celui qui avait été trois fois vainqueur dans les jeux sacrés.",
    "isotélie": "Degré intermédiaire, à Athènes, entre la condition du métèque ou étranger domicilié et celle de citoyen proprement dit ; cet état assurait à celui qui en jouissait tous les priviléges du droit de cité.",
    "itacisme": "De ει, η, υ, υι, οι.",
    "lampadiste": "Celui qui s'exerçait à la course des flambeaux.",
    "métécie": "Condition du métèque.",
    "obole": "Poids qui, chez les Athéniens, valait 75 centigrammes.",
    "olympionique": "Vainqueur aux jeux olympiques.",
    "orgiasme": "Célébration des mystères, des orgies.",
    "oxyton": "Nom donné aux mots qui ont l'accent aigu sur leur dernière syllabe, comme nos mots terminés par une syllabe sonore.",
    "paradrome": "Lieu découvert où s'exerçaient les lutteurs.",
    "paranymphe": "Le jeune ami du marié qui, assis sur le char à côté de lui, va chercher la mariée ; et la jeune amie de la mariée, qui l'amène au marié.",
    "peltaste": "Soldat armé de la pelte, soldat armé à la légère, par opposition au soldat pesamment armé ou hoplite.",
    "pentétéride": "Espace de cinq ans.",
    "perispomène": "Se dit des mots qui ont l'accent circonflexe sur la dernière syllabe.",
    "phallagogie": "Procession dans laquelle on promenait le phallus.",
    "phallophore": "Se dit des ministres de Bacchus, qui portaient le phallus le jour des fêtes phalliques.",
    "plataniste": "Lieu ombragé de platanes qui servait aux exercices gymnastiques de la jeunesse de Sparte.",
    "platiasme": "Vice de prononciation, causé par une trop grande ouverture de la bouche ; se disait surtout de la manière de prononcer des Doriens.",
    "poliarque": "Gouverneur d'une ville.",
    "poliorcète": "Preneur de villes ; surnom de Démétrius, fils d'Antigone.",
    "propérispomène": "Mot qui a l'accent circonflexe sur la pénultième ; σῶμα est propérispomène.",
    "périclase": "La modification du son représentée par l'accent circonflexe, qui consistait en une élévation suivie d'un abaissement de la voix. Y avait-il en effet sur la même syllabe intensité de la voix d'abord et ensuite rémission ? , MM., Egger et Galuski le nient dans leur Traité d'accentuation grecque ; et probablement la périclase n'était, comme l'accent circonflexe lui-même, qu'un souvenir de la prononciation ou de l'écriture ancienne.",
    "scolie": "Chanson de table chez les anciens Grecs.",
    "scytale": "Sorte de chiffre dont se servaient les Lacédémoniens pour écrire des lettres mystérieuses, et qui consistait en ceci : on prenait deux rouleaux de bois de grosseur égale, dont les deux correspondants avaient chacun le sien ; celui qui voulait mander quelque chose de secret tortillait autour de son rouleau une lanière de parchemin, sur laquelle il écrivait ce qu'il voulait faire savoir à l'autre, qui, ayant reçu cette lanière, la tortillait aussi sur son rouleau et trouvait tout d'un coup les mots et les lignes dans leur ordre naturel.",
    "trilogie": "Nom donné à l'ensemble des trois tragédies dont se composaient les poëmes dramatiques présentés au concours lors des jeux solennels.",
    "tétralogie": "Ensemble de quatre pièces de théâtre que les poëtes présentaient au concours : les trois premières étaient des tragédies, et la quatrième un drame satyrique.",
    "éleusinies": "Fêtes en l'honneur de Cérès et de Proserpine.",
    "épichorien, ienne": "Se dit des dieux particuliers à une contrée.",
    "épichthonien, ienne": "Se dit des dieux terrestres, par opposition aux dieux infernaux et quelquefois aux dieux célestes.",
    "épigamie": "Liberté de contracter des mariages ensemble, par exemple entre les citoyens de deux villes unies par un traité d'alliance.",
    "épopte": "Celui qui était arrivé au troisième et dernier grade dans l'initiation aux mystères d'Éleusis.",
    "érotidies": "Fêtes en l'honneur d'Éros ou Cupidon.",
    "étacisme": "Prononciation de l'êta grec comme un e ouvert, par opposition à itacisme, ou prononciation de l'êta comme un i, qui est celle des Grecs modernes."
}