{
    "abaque": "Tableau couvert de poussière, sur lequel on traçait des nombres et on enseignait le calcul ; et aussi sorte de carré long, évidé, qui était muni de boules passées dans des fils tendus et qui servait à compter.",
    "acroamatique": "Qui est reçu par l'oreille. L'enseignement acroamatique est l'enseignement oral, par opposition à l'enseignement par les livres. De là il a pris aussi le sens de profond, le maître communiquant de vive voix à des élèves choisis un enseignement qu'il ne mettait pas dans les livres et pour l'usage du vulgaire.",
    "acétabule": "Sorte de vase destiné au vinaigre.",
    "adytum": "Chambre particulière ou secrète dans un temple.",
    "aedicule": "Petit temple.",
    "amphore": "Vase à deux anses où les anciens mettaient le vin et l'huile.",
    "anaglyphe ou anaglypte": "Bas-relief ou vase orné de bas-reliefs.",
    "anagnoste": "Esclave qui, chez les riches Romains, faisait la lecture pendant le repas.",
    "annonaire": "Loi annonaire, loi qui chez les Romains pourvoyait à ce que les vivres n'enchérissent pas.",
    "arche": "Arche sépulcrale, espèce de cercueil fait comme un coffre.",
    "archigalle": "Chef des prêtres de Cybèle.",
    "architriclin": "Celui qui présidait à l'ordonnance d'un festin.",
    "aréostyle": "Les architectes grecs, établissant que l'intervalle entre les colonnes devait être une fois et demie, ou deux fois, ou deux fois et un quart, ou trois fois égale au diamètre de la colonne, donnaient le nom d'aréostyle à un édifice dont les colonnes étaient à une plus grande distance les unes des autres.",
    "athlothète": "Officier qui, chez les Grecs, présidait aux combats gymniques.",
    "athénée": "Lieu public où les poëtes et les rhéteurs faisaient lecture de leurs ouvrages.",
    "axinomancie": "Divination au moyen d'une hache.",
    "barathre": "Précipice où l'on jetait les criminels à Athènes.",
    "basilique": "Édifice public où l'on rendait la justice, et dont les portiques inférieurs étaient occupés par des marchands.",
    "bataillon": "Le bataillon sacré, bataillon thébain, dans lequel les guerriers, liés d'amitié les uns aux autres et ne s'abandonnant jamais, mouraient ensemble s'il le fallait.",
    "birème": "Galère à deux rangs de rames de chaque côté.",
    "bombyle": "Bouteille de forme ovoïde, avec un goulot étroit.",
    "callipyge": "Vénus callipyge, Vénus aux belles fesses, nom d'une statue de Vénus.",
    "carbatine": "Soulier de paysan fait d'un seul morceau de cuir.",
    "cataracte": "Sorte de herse placée aux portes des villes.",
    "cella": "Nom latin employé quelquefois en français pour désigner la nef des temples anciens.",
    "chiliarque": "Commandant de mille hommes.",
    "chorique": "Vers choriques, ceux que le chœur chantait ou déclamait dans les pièces de théâtre.",
    "cidaris": "Sorte de turban persan, que les rois particulièrement portaient, distinct de la tiare en ce que la cidaris avait de la hauteur et se terminait en pointe.",
    "citharistique": "Art de jouer de la cithare.",
    "citharède": "Celui qui joue de la cithare.",
    "cnémide": "Espèce de bottine défensive que portaient les soldats grecs.",
    "cohorte": "Troupe d'infanterie chez les Romains qui était la 10e partie de la légion.",
    "columbaire et columbarium": "Bâtiment sépulcral, qui contenait plusieurs niches propres à recevoir des urnes mortuaires.",
    "compitales": "Fêtes romaines à l'honneur des dieux domestiques, et qui se célébraient dans les carrefours.",
    "cordace": "Sorte de danse inconvenante qui n'était dansée que par des gens ivres ou grossiers.",
    "cosme": "Nom, en Crète, de magistrats au nombre de dix, chargés de contre-balancer l'autorité des rois.",
    "cothurné, ée": "Qui est chaussé du cothurne. Melpomène est représentée cothurnée.",
    "cotyle": "Mesure de capacité pour les liquides et les choses sèches, valant 0 litre, 27.",
    "criobole": "Sacrifice d'un bélier, en l'honneur d'Atys.",
    "crithomancie": "Divination qui se pratiquait par des gâteaux d'orge offerts aux dieux.",
    "curète": "Prêtre de Cybèle.",
    "cycéon": "Préparation alimentaire des Grecs, faite ordinairement avec du vin, de la farine d'orge grillée, du miel, de l'eau et du fromage.",
    "dactyle": "Prêtre de Cybèle.",
    "dactyliographie": "Description d'une collection de pierres précieuses gravées.",
    "dalmatique": "Tunique blanche et bordée de pourpre que l'on fabriquait en Dalmatie.",
    "daphnomancie": "Divination au moyen de feuilles de laurier brûlées ou avalées.",
    "deutérologie": "Réplique que devant les tribunaux athéniens faisait un défenseur officieux en place de la partie toujours obligée de faire le premier discours.",
    "dicastère": "Lieu où l'on rendait la justice.",
    "doryphore": "Nom que les Grecs du Bas-Empire donnaient aux soldats de la garde impériale, qui étaient armés d'une demi-pique.",
    "dracène": "La femelle de l'animal fabuleux qu'on appelait dragon.",
    "drépanophore": "Armé de faux. Chariot drépanophore.",
    "duarchie": "Gouvernement de deux rois, comme à Lacédémone.",
    "dynaste": "Titre de certains petits souverains.",
    "décachorde": "Instrument de musique à dix cordes, dit aussi harpe de David.",
    "décapole": "Contrée où il y a dix villes principales, nom d'une partie de la Judée.",
    "délies": "Fêtes d'Apollon que les Athéniens célébraient à Délos, tous les quatre ans.",
    "désulteur": "Cavalier qui sautait d'un cheval sur un autre. Les Romains avaient des désulteurs très habiles.",
    "euripe": "Nom qu'on donnait à Rome à un canal d'environ trois mètres de largeur qui, dans le grand cirque, séparait de l'arène les gradins, et avait pour objet d'empêcher les bêtes féroces de se jeter sur les spectateurs.",
    "falarique": "Espèce de lance, entortillée d'étoupes pleines de soufre et d'autres matières inflammables, qu'on lançait pour mettre le feu aux maisons, aux tours en bois ; suivant la grosseur on la lançait avec le bras, avec l'arc, ou avec les balistes.",
    "fatuaire": "Enthousiaste qui se croyait inspiré, et annonçait les choses futures.",
    "fustibale": "Machine de guerre servant à lancer des pierres.",
    "galle": "Nom des prêtres de Cybèle.",
    "galéricule": "Nom d'un tour de cheveux, ou d'une espèce de petite perruque, dont les dames romaines se servaient, et qu'on remarque encore sur plusieurs médailles.",
    "garum": "Sorte de saumure que faisaient les Romains en recueillant les liquides qui s'écoulaient de petits poissons salés et qu'ils aromatisaient fortement.",
    "grammatiste": "Celui qui montrait les lettres chez les Grecs, c'est-à-dire qui enseignait aux enfants à lire et à écrire.",
    "graphium": "Poinçon, autrement nommé style, avec lequel les anciens écrivaient sur des tablettes enduites de cire.",
    "gromatique": "Qui se rapporte à l'arpentage ; dont on se sert pour mesurer un terrain. Art gromatique. Instruments gromatiques.",
    "grue": "Danse de la grue, sorte de branle inventé, dit-on, par Thésée, qui avait voulu peindre les tours et détours du labyrinthe de Crète, d'où il avait été tiré par Ariane ; c'était une fille qui conduisait le branle.",
    "gymnasiarque": "Chef du gymnase, celui qui en avait la surintendance.",
    "gymnaste": "), mais celui qui savait approprier les divers exercices à la constitution des individus dont il dirigeait le régime.",
    "gymnopédie": "Danse en usage à Lacédémone et exécutée pour une fête annuelle par une troupe d'hommes et d'enfants nus qui chantaient des hymnes composés à cet effet.",
    "gymnètes": "Esclaves chez les Argiens, ainsi nommés probablement, de ce qu'ils étaient mal vêtus ou presque nus (γυμνὸς, nu). Les gymnètes étaient à Argos ce que les ilotes étaient à Sparte.",
    "gynécée": "Appartement des femmes.",
    "gèse": "Espèce de dard employé par les Gaulois et ensuite par les Romains.",
    "harmoste": "Nom des gouverneurs imposés par Sparte aux pays vaincus, durant son hégémonie, surtout après la domination de Lysandre.",
    "haste": "Longue lance.",
    "hellanodices ou hellanodiques": "Officiers qui présidaient aux jeux olympiques.",
    "hipparque": "Nom, chez les Grecs, des généraux de cavalerie.",
    "hiérodule": "Serviteur attaché à un temple.",
    "hiérogrammate ou hiérogrammatiste": "Scribe égyptien.",
    "hiéronique": "Vainqueur dans un des quatre jeux sacrés, olympiques, isthmiques, etc.",
    "hiérophantide": "Prêtresse de Cérès à Athènes, subordonnée à l'hiérophante.",
    "hiéropé": "Nom, à Athènes, d'un officier chargé de veiller à ce que, dans les sacrifices publics, les victimes fussent irréprochables. À Éleusis a été trouvée une inscription relative au sacrifice que les dix hiéropés officiels y accomplissaient tous les cinq ans, au nom de la république.",
    "hiéroscopie": "Divination fondée sur l'inspection des victimes, et de ce qui se passait dans les sacrifices.",
    "hydrion": "Nom donné par les Grecs d'Égypte au vase à eau lustrale.",
    "hymnode": "Celui, celle qui chantait des hymnes dans les solennités religieuses.",
    "hypocauste": "Fourneau souterrain, dans les thermes.",
    "héliastes": "Nom que portaient à Athènes les membres d'un tribunal nombreux, dont les assemblées commençaient au lever du soleil.",
    "héliotrope": "Espèce de cadran solaire.",
    "hélépole": "Machine en forme de tour qui s'employait aux siéges des villes.",
    "hépatoscopie": "Art de deviner l'avenir par l'inspection du foie des victimes ; cette inspection elle-même.",
    "héroon": "Monument élevé en mémoire d'un héros ou d'une héroïne.",
    "iatrion": "Local où le médecin avait ses instruments et ses appareils, où il pratiquait des opérations, pansait des plaies, réduisait des luxations et des fractures et donnait des consultations.",
    "ithyphalle": "Amulette en forme de phallus en érection qui figurait dans certaines fêtes de Bacchus.",
    "laconicon": "Sorte d'étuve en usage chez les anciens : c'était une pièce voûtée qu'on échauffait à l'aide de fourneaux placés sous la pièce, et qui provoquait la sueur à l'aide d'une chaleur sèche.",
    "libanomancie": "Divination au moyen de l'encens brûlé.",
    "liber": "Pellicule qui existe entre l'écorce et le bois de certains arbres. On écrivait sur le liber du tilleul, avant l'invention du papier.",
    "limitrophe": "Terres limitrophes, terres dont le produit servait à nourrir les soldats à qui était confiée la garde de l'empire romain.",
    "livien": "Papier livien, espèce de papier égyptien ou papyrus, qui, plus fort que le papier Auguste, venait immédiatement après celui-ci pour la finesse.",
    "lychnomancie": "Divination au moyen d'une lampe.",
    "lètes": "Barbares du Nord qui, ayant fait irruption sur les terres de l'empire romain, reçurent des concessions de terre, à la charge d'être sujets au service militaire. Par ce nom on désignait et la population barbare qui restait attachée aux champs, et l'élite de cette population qui servait dans les armées romaines.",
    "lécanomancie": "Divination qui se pratiquait en jetant dans un bassin plein d'eau des pierres précieuses et des métaux, et en observant le son que ces objets produisaient quand ils touchaient le fond.",
    "memphite": "Qui est relatif à Memphis. Les dynasties memphites. Les tombeaux memphites.",
    "mer": "(Érechthéide est dérivé d'Érechthée, Ἐρεχθεὺς, un des surnoms de Neptune, et aussi nom d'un des héros primitifs de l'Attique.)",
    "mine": "Poids grec, pesant 324 grammes.",
    "minervium": "Temple de Minerve.",
    "monodie": "Monologue dans les tragédies.",
    "monogramme": "Qui ne consiste que dans les lignes, dans les contours. Peinture monogramme.",
    "monopode": "Table à un seul pied.",
    "muscule": "Nom d'une machine de guerre des anciens qui servait à couvrir les assiégeants.",
    "mystagogie": "Initiation aux mystères.",
    "myste": "Initié aux mystères.",
    "mystre": "Une des mesures dont les Grecs se servaient pour les liqueurs ; c'était le quart d'un cyathe.",
    "naophore": "Qui porte une figure de temple. Statuette naophore.",
    "navarchie": "Titre, charge de navarque.",
    "navarque": "Commandant d'une flotte ou d'un vaisseau.",
    "nicéphore": "Qui porte une statue de la Victoire. La Minerve du Panthéon était une statue nicéphore.",
    "nobilissime": "Titre qu'on donnait dans le bas empire aux Césars et à leurs femmes.",
    "noce": "Noces aldobrandines, ainsi dites parce qu'elles étaient à Rome dans le palais Abdobrandini sur le Quirinal ; ces célèbres fresques, datant vraisemblablement d'Auguste, ont été trouvées dans les Thermes de Titus, et sont maintenant placées au Vatican.",
    "nomarque": "Gouverneur d'un nome dans l'ancienne Égypte.",
    "nébride": "Peau de cerf que l'on donne à Bacchus comme attribut, ainsi que la peau du lion est donnée à Hercule.",
    "nénies": "Chants funèbres ou lamentations, qui se faisaient dans l'ancienne Rome aux obsèques des morts par des femmes qu'on louait pour cet office et qui se nommaient praeficae.",
    "néphalies": "Offrandes néphalies, breuvages sans vin, composés d'eau, de miel, de lait, etc. qui étaient présentés particulièrement aux Muses.",
    "obèle": "Marque dont les critiques anciens et, en particulier, les critiques alexandrins, notaient les vers d'Homère qui leur semblaient être supposés et ne pas appartenir au poëte.",
    "orchestique": "Genre orchestique, celui des deux genres principaux de la gymnastique ancienne, qui comprenait la danse et l'exercice de la paume.",
    "organique": "Nom donné par les anciens à la partie de la musique qui s'exécute avec les instruments, ou à la mécanique avec ses engins.",
    "ornithoscopie": "Observation des oiseaux, afin de prédire l'avenir.",
    "panégyrie": "Réunion de tout le peuple pour célébrer une solennité.",
    "panégyrique": "Où il y a un grand concours de monde. Assemblées, fêtes, jeux panégyriques.",
    "parabolain": "Nom donné, dans le Code théodosien, à ceux qui soignent les malades, et surtout les malades de maladies contagieuses.",
    "parapegme": "Nom donné à des planches de cuivre sur lesquelles les ordonnances et les proclamations publiques étaient gravées, et qui s'affichaient à quelque pilier pour y être lues de tout le monde.",
    "parthénon": "Temple de Minerve à Athènes.",
    "patelle": "Sorte de vase sacré.",
    "patère": "Espèce de soucoupe en usage dans les anciens sacrifices.",
    "pelte": "Petit bouclier en forme de croissant.",
    "pentacorde": "Lyre à cinq cordes.",
    "phallus": "Représentation du membre viril, que l'on portait dans les fêtes de certaines divinités comme emblème de la fécondité de la nature.",
    "phiale": "Sorte de vase à mettre l'eau ou le vin, et qui servait souvent comme cadeau ou offrande.",
    "phylarque": "Chef de tribu ; magistrat athénien.",
    "piscine": "Vivier où les anciens nourrissaient du poisson.",
    "pissite": "Vin préparé avec du moût de raisin et de la poix.",
    "plynteries": "Les plynteries, opération annuelle dans laquelle on lavait et nettoyait la statue de Minerve au Parthénon, à Athènes.",
    "pnyx": "Place d'Athènes où le peuple se rassemblait quelquefois pour délibérer.",
    "poecile": "Portique public orné de peintures, à Athènes.",
    "poliorcétique": "Qui appartient à l'art de faire les siéges.",
    "polyptyque": "Se disait, en général, des tablettes à écrire, quand elles étaient composées de plus de deux lames ou feuillets.",
    "prolégat": "Magistrat romain qui suppléait le légat.",
    "proscénium": "Partie du théâtre ancien qui comprend ce que nous appelons la scène, aussi bien que l'avant-scène, c'est-à-dire toute la partie du théâtre où les acteurs jouaient et où l'on plaçait les décorations.",
    "proèdre": "Nom donné aux présidents des sénats grecs.",
    "précinction": "Sorte de palier qui, dans les amphithéâtres et dans les théâtres antiques, régnait au-dessus de chaque étage de gradins, et sur lequel s'ouvraient les vomitoires.",
    "psychomancien, ienne": "Celui, celle qui pratique la psychomancie.",
    "pyrobole": "Machine qui lançait des projectiles enflammés.",
    "pyrope": "Mélange de quatre parties de cuivre et d'une partie d'or, dont les anciens faisaient usage.",
    "pénule": "Vêtement rond, fermé de toute part, sauf une ouverture pour passer la tête (lat. paenula).",
    "péplum ou péplon": "Grand et large vêtement, à beaucoup de plis, du tissu le plus fin et le plus léger, ordinairement à riche broderie ; il se mettait par-dessus les autres pièces d'habillement, il n'appartenait proprement qu'aux femmes.",
    "périscélide": "Bande, anneau qu'on portait autour des jambes.",
    "rhapsodomancie": "Divination qui se pratiquait au moyen de passages pris et tirés au sort dans un poëte, dans Homère surtout et dans Virgile.",
    "rhyparographe": "Peintre qui s'exerçait sur une nature triviale.",
    "rostre": "Le bec ou éperon qui armait l'avant des navires de guerre. Une proue munie du rostre.",
    "royal, ale": "Papier royal, le papier d'Égypte le plus blanc et le plus fin.",
    "rétiaire": "Gladiateur qui combattait armé d'un filet, avec lequel il tâchait d'embarrasser son adversaire.",
    "sagum": "Vêtement de guerre, court et ne passant pas les genoux, que portaient les Romains.",
    "sarcophage": "Tombeau dans lequel les anciens mettaient les corps qu'ils ne voulaient pas brûler, et qui était fait d'une pierre que l'on croyait avoir la propriété de consumer les corps.",
    "sceau": "Au Supplément.",
    "schène": "Mesure itinéraire qui valait environ 10500 mètres.",
    "scorpion": "Genre de petite baliste.",
    "sexte": "La troisième des quatre parties du jour chez les Romains.",
    "sphériste": "Celui qui enseignait les différents exercices avec la balle.",
    "sphéristique": "L'art des exercices avec la balle. La sphéristique était conseillée par les médecins de l'antiquité.",
    "sphéristère": "Lieu destiné aux exercices avec la balle.",
    "stoliste": "Nom du prêtre égyptien chargé de tout ce qui concernait l'instruction religieuse et le choix des victimes.",
    "stéphanophore": "Qui porte les couronnes. Table stéphanophore, table, dans le temple du Junon à Olympie, sur laquelle étaient déposées les couronnes destinées aux vainqueurs des jeux.",
    "talaire": "Qui descend jusqu'aux talons. Tunique talaire (du lat. talaris, de talus, talon).",
    "taurobole": "Sacrifice d'expiation, fort commun aux troisième et quatrième siècles de l'ère chrétienne ; on égorgeait un taureau sur une grande pierre un peu creusée et percée de plusieurs trous ; sous cette pierre était une fosse, dans laquelle le sujet de l'expiation recevait sur son corps et sur son visage le sang de l'animal.",
    "taurophage": "Mangeur de taureau, nom qu'on donnait à Bacchus et à Silène.",
    "tonarion": "Flûte avec laquelle on donnait le ton aux orateurs.",
    "toparque": "Chef d'une toparchie.",
    "uraeus": "Figure d'un petit serpent que les anciens Egyptiens considéraient comme un des symboles de la royauté ; disposé en nœud à sa partie inférieure, le col dressé, il est placé sur le devant du pschent des pharaons.",
    "velarium": "Espèce de tente dont on couvrait les amphithéâtres et les cirques.",
    "vitelliennes": "Tablettes vitelliennes, petit portefeuille, petit souvenir.",
    "électrum": "Alliage d'or et d'argent qui était dans une estime singulière.",
    "éleuthéries": "Fêtes de l'ancienne Grèce en l'honneur de la liberté ; elles se célébraient en mémoire de la victoire remportée sur les troupes de Xercès dans les plaines de Platées.",
    "éléphantin, ine": "Éléphantine, espèce de flûte phénicienne faite d'ivoire.",
    "épidémies": "Fêtes d'Apollon, à Delphes et à Milet, et de Diane à Argos.",
    "évoé ou évohé": "Cri que l'on faisait entendre dans les orgies, pour invoquer Bacchus.",
    "œnomancie": "Divination qui se faisait avec le vin destiné aux libations."
}