{
    "accense": "Officier subalterne attaché à quelque fonctionnaire dans l'ordre civil et militaire, sorte d'appariteur.",
    "acceptilation": "Acte par lequel un créancier décharge un débiteur sans avoir reçu de payement.",
    "aerarium": "Trésor public à Rome.",
    "agnat": "Membre d'une famille.",
    "agonales": "Fêtes en l'honneur de Janus.",
    "agrimenseur": "Arpenteur.",
    "album": "Tablettes recouvertes d'un enduit de plâtre sur lesquelles étaient inscrits les actes du préteur.",
    "amentum": "Courroie repliée, fixée au milieu du javelot, et dans laquelle on engageait les deux premiers doigts de la main ; il servait à lancer l'arme.",
    "ancile": "Bouclier sacré que les Romains croyaient tombé du ciel, et à la possession duquel ils supposaient attachée la durée de leur empire.",
    "angusticlave": "Tunique des chevaliers romains ; elle était ornée de bandes de pourpre étroites, par opposition au laticlave des sénateurs orné de bandes fort larges.",
    "annone": "L'ensemble des denrées nécessaires à la vie, et particulièrement le blé.",
    "aquarien": "Employé chargé de veiller aux aqueducs.",
    "aruspicine": "L'art des aruspices.",
    "arvales": "Frères arvales, prêtres de Cérès.",
    "atrium": "Sorte de portique couvert situé dans l'intérieur de l'édifice.",
    "bestiaire": "Gladiateur qui combattait dans l'amphithéâtre contre les bêtes féroces, pour l'amusement du peuple.",
    "centuriés": "Comices centuriés, comices assemblés par centuries.",
    "condiction": "Action qui avait pour objet l'exécution d'une stipulation ou la répétition d'une chose due.",
    "conduction": "Prise à loyer.",
    "coronaire": "Or coronaire, couronne d'or donnée à un général vainqueur par les provinces, les nations alliées ou amies du peuple romain.",
    "cortine": "Trépied d'airain consacré à Apollon et qui était gardé chez les quindécemvirs.",
    "crépide": "Espèce de chaussure antique ferrée et qui ne couvrait pas tout le pied.",
    "curateur": "Officier municipal préposé à diverses fonctions de police ou d'administration.",
    "diffamari": "Nom d'une loi du code, loi V, qui conférait une action à l'homme libre ou ingénu qui était attaqué par des bruits populaires.",
    "dupondius": "Monnaie valant deux as.",
    "ergastule ou ergastulum": "Prison pour les esclaves condamnés à des travaux pénibles.",
    "fanum": "Terrain consacré par des paroles religieuses ; temple.",
    "faste": "Jours fastes, jours où il était permis de rendre la justice, par opposition à jours néfastes.",
    "fiducie": "Contrat de fiducie, contrat par lequel une personne à qui une chose était livrée comme garantie d'une créance, s'engageait à rétrocéder cette chose lors du payement de la créance.",
    "formule": "Acte par lequel le préteur précisait le point litigieux, et déterminait le juge qui devait en connaître.",
    "frigidarium": "Mot latin qui signifie la partie des thermes où l'on prenait les bains froids.",
    "férie": "Jour pendant lequel il y avait cessation de travail. La férie différait de la fête, en ce que dans la fête il y avait des sacrifices, tandis que dans la férie il y avait seulement cessation de travail.",
    "gentilice": "Dans les noms d'homme, celui qui désignait la gens.",
    "glaive": "La profession de gladiateur. Condamner au glaive.",
    "hastat": "Soldat armé d'un javelot. L'infanterie romaine se composait de hastats, princes et triaires ; les hastats occupaient la première ligne.",
    "hoplomaque": "Nom de gladiateurs qui combattaient avec une armure pesante.",
    "impérator": "Titre qui primitivement était décerné par le sénat, ou par les soldats eux-mêmes, aux chefs qui avaient remporté une victoire et détruit dix mille ennemis ; ce titre, purement militaire, fut décerné pour la dernière fois à Blésus, oncle de Séjan.",
    "institoire": "Action institoire, action donnée contre un marchand pour ce qui s'est fait en son nom par son commis ou son facteur.",
    "interdit": "Ordonnance du préteur prononcée sur un cas litigieux, surtout en matière de possession. Les interdits du droit romain sont devenus nos actions possessoires.",
    "interroi": "Magistrat à qui le pouvoir était confié entre la mort d'un roi et l'élection du successeur ou dans l'intervalle des consulats.",
    "interrègne": "Fonction de l'interroi.",
    "lacerne": "Habit grossier qui ne fut d'abord en usage que pour la campagne, et dont on se servit à la ville pour se garantir de la pluie.",
    "laniste": "Celui qui achetait, formait ou vendait des gladiateurs.",
    "lauréat": "Qui est orné de lauriers.",
    "lectisterne": "Festin sacré qu'on offrait aux principaux dieux, dont les statues étaient placées sur des lits magnifiques autour d'une table. On ordonnait les lectisternes dans les calamités publiques.",
    "liburne": "Espèce de vaisseau léger.",
    "libérales": "Fête célébrée en l'honneur de Bacchus le 17 mars, différente des bacchanales qui se célébraient trois fois l'année.",
    "lustre": "Époque du cens qui revenait tous les cinq ans.",
    "lémures": "Nom que les Romains donnaient aux fantômes des morts, qui, suivant l'opinion populaire, se faisaient voir quelquefois la nuit. Les lémures étaient fêtés à Rome au mois de mai.",
    "lémuries": "Fête en l'honneur des lémures.",
    "mancipation": "Mode solennel d'aliénation et d'acquisition de la propriété au moyen de certaines cérémonies, en présence de cinq témoins et d'un porteur de balance.",
    "manipulaire": "Chef d'une des compagnies de la cohorte romaine.",
    "manipule": "Compagnie d'infanterie, composée, à l'origine, de cent hommes, et commandée par deux centurions ; ainsi dite figurément parce que c'est un faisceau, une poignée d'hommes.",
    "manubiaire": "Colonne manubiaire, espèce de colonne triomphale, ornée de trophées d'armes.",
    "mappaire": "Nom d'un officier chargé de donner le signal pour faire commencer les jeux publics, avec un mouchoir ou une serviette (mappa) qu'il recevait de l'empereur, ou du consul, ou de quelque autre officier suprême se trouvant dans l'assemblée.",
    "matronales": "Fête en l'honneur de Mars célébrée par les dames romaines.",
    "neptunales": "Fêtes de Neptune.",
    "none": "La quatrième partie du jour, qui commençait à la fin de la neuvième heure, ou, selon notre manière de compter, à trois heures après-midi.",
    "nones": "Le septième jour des mois de mars, mai, juillet et octobre, et le cinquième des autres mois, et toujours le huitième avant les ides.",
    "novemvir": "Nom de certains magistrats chargés de veiller à la santé publique.",
    "numéraire": "Le numéraire, officier chargé de tenir les comptes, comptable.",
    "nuncupation": "Désignation, institution d'héritiers faite de vive voix, en accomplissant les formalités du testament per aes et libram.",
    "ordinaire": "Consul ordinaire, se dit d'un consul nommé au commencement l'année, par opposition à consul suffectus, celui qu'on nommait plus tard et comme remplaçant.",
    "ovale": "Qui a rapport à l'ovation. Couronne ovale.",
    "parentales": "Devoirs funèbres que les Romains rendaient aux personnes de leur famille.",
    "phalères": "Collier composé de bulles d'or et d'argent, ornement des patriciens et récompense militaire.",
    "pont": "Pont aux suffrages, se disait de passages de planches que l'on construisait à l'époque des comices et sur lesquels les citoyens passaient pour aller voter.",
    "propréfet": "Lieutenant d'un préfet.",
    "quarte": "Quarte Falcidie ou Falcidienne, le quart des biens que peut retenir l'héritier surchargé de legs, et quarte Trébellienne ou Trébellianique, le quart qui doit demeurer à un héritier chargé de rendre l'hérédité à un autre.",
    "questeur": "Magistrat chargé de l'administration des finances.",
    "quinquennium": "Espace de cinq ans qui s'écoulait entre la célébration des jeux quinquennaux, ou pendant l'exercice d'une magistrature.",
    "quinquerce": "L'équivalent du pentathle des Grecs, ou réunion de cinq espèces de combats où un athlète devait être vainqueur pour remporter le prix.",
    "quiritaire": "Domaine quiritaire, domaine accessible aux seuls citoyens romains (dominium ex jure Quiritium), par opposition au domaine accessible à tous (dominium ex jure gentium).",
    "rogatoire": "Qui concerne une rogation.",
    "ruminal": "Figuier ombrageant le groupe de bronze qui se voyait au forum, et représentait Romulus et Rémus allaités par une louve.",
    "réticule": "Petit réseau dans lequel les femmes romaines serraient leurs cheveux.",
    "saliaire": "Qui appartient aux prêtres saliens.",
    "silenciaire": "Officier qui faisait observer le silence aux esclaves.",
    "social, ale": "La guerre sociale, ou des alliés, fameuse guerre qui commença l'an de Rome 661, et qui eut, pour source, le désir que les alliés de Rome avaient de devenir citoyens romains.",
    "sudatoire": "Partie des thermes où l'on prenait des bains de vapeur.",
    "sécession": "Se dit des trois époques où la plèbe se retira en armes hors de la ville, pour forcer le sénat à reconnaître ses droits.",
    "terminal, ale": "Qui concerne les limites. Loi terminale.",
    "trabée": "Robe blanche ornée de bandes de pourpre en forme de poutre ; c'était un vêtement de cérémonie.",
    "triaire": "Nom donné aux soldats appartenant au corps de vétérans qui formait la troisième ligne d'une armée romaine. Un brave triaire. Ce fut un triaire qui apporta cette nouvelle.",
    "trébellianique ou trébellienne": "Quarte trébellianique ou trébellienne, le quart que l'héritier institué a droit de retenir sur la succession grevée de fidéicommis, en remettant l'hérédité.",
    "ustrine": "Nom donné au lieu où l'on brûlait à Rome les corps des morts.",
    "vallaire": "Couronne vallaire, couronne qu'on donnait, chez les Romains, à celui qui avait le premier franchi les retranchements ennemis.",
    "vesta": "Déesse protectrice de la ville, honorée en des temples et dans chaque maison.",
    "victoriat": "Pièce de monnaie d'argent valant cinq as, à l'effigie de la Victoire.",
    "vigintivir": "Membre du vigintivirat.",
    "vulcanales": "Fêtes en l'honneur de Vulcain."
}