{
    "agrippinien": "Disciple d'Agrippin, suivant qui le baptême administré par les hérétiques n'est pas valable.",
    "agynien": "Chrétiens du VIIe siècle, qui proscrivaient le mariage.",
    "antidémoniaque": "Celui qui nie l'existence des démons.",
    "antitrinitaire": "Nom que l'on donne aux hérétiques qui ne croient pas à la Trinité, et particulièrement aux sociniens.",
    "arcosolium": "Nom donné aux monuments arqués qui se rencontrent fréquemment dans les catacombes et, en général, dans tous les cimetières chrétiens.",
    "arminien": "Sectateur d'Arminius, docteur protestant qui enseignait dans l'université de Leyde, vers la fin du XVIe siècle, une doctrine opposée à celle de Calvin sur la prédestination.",
    "artolâtre": "Adorateur du pain, terme de dénigrement par lequel les calvinistes et autres sectes ont désigné les catholiques, qui croient à la présence réelle dans l'hostie.",
    "artotyrite": "Membre d'une secte chrétienne qui se servait de pain et de fromage pour l'eucharistie, et qui admettait des prêtresses.",
    "convivant": "S'est dit de ceux qui vivent en commun, dans certains couvents d'Italie.",
    "crypte": "Nom donné à de petites églises munies d'un arcosolium, et offrant des cubiculums ; elles étaient dans les catacombes.",
    "cubiculum": "Nom donné à des chambres sépulcrales dans les catacombes, faisant souvent partie des cryptes.",
    "flabellum": "Nom donné à des éventails que deux diacres agitaient pendant la célébration des saints mystères.",
    "gazophylacium": "Dans les anciennes basiliques, lieu où l'on déposait celles des offrandes des fidèles que les canons défendaient de placer sur l'autel et qui étaient portées directement dans la maison de l'évêque.",
    "lance": "La sainte lance, instrument liturgique chez les Grecs ; c'est une espèce de couteau dont la lame a la forme de lance, et dont le manche allongé se termine par une croix ; il servait à séparer de la masse du pain offert l'hostie qui devait être consacrée.",
    "matroneum": "Lieu réservé aux matrones dans les basiliques anciennes.",
    "scévophylax": "Fonctionnaire chargé de garder les vases sacrés, les ustensiles et autres choses précieuses qui se conservaient dans les églises (de σϰεῦος, vase, et φύλαξ, gardien).",
    "staurophylax": "Dignitaire ecclésiastique qui était chargé de garder le bois de la vraie croix, à Jérusalem, dans l'église de la Résurrection.",
    "traditeur": "Nom de ceux qui, dans la persécution, livrèrent les livres sacrés aux païens.",
    "économe": "Économe ecclésiastique, personnage chargé d'administrer, sous la surveillance de l'évêque, les biens de l'église ; il devait aussi pourvoir à la subsistance des clercs, des pauvres et des veuves.",
    "épendyte": "Vêtement usité surtout chez les moines."
}