{
    "abondant, ante": "Nombre abondant, celui dont les parties aliquotes prises ensemble forment un tout plus grand que le nombre ; exemple, 12, dont la somme des parties aliquotes 1, 2, 3, 4, 6 est 16.",
    "billion": "Dix fois cent millions ou mille millions, un milliard, qui est plus particulièrement usité dans le langage de la finance et dans le langage ordinaire.",
    "concret, ète": "Nombre concret, nombre qui exprime l'espèce d'unités : dix soldats, cent moutons sont des nombres concrets ; dix, cent sont des nombres abstraits.",
    "cuber": "Élever un nombre au cube ou troisième puissance.",
    "cubique": "La racine cubique d'un nombre, le nombre qui, multiplié deux fois par lui-même, donne le nombre proposé. 3 est la racine cubique de 27.",
    "demi, ie": "Une moitié d'unité. Deux tiers et un demi. Quatre demis valent deux unités.",
    "descendant, ante": "Progression descendante, progression dont les termes vont en décroissant.",
    "diviser": "Contenir un certain nombre de fois. Vingtcinq se divise exactement par cinq.",
    "dizaine": "Collection de dix unités. Les dizaines et les centaines.",
    "duodécimal, ale": "Qui se compte, se divise par douze. Système duodécimal, système de numération, dont la base serait le nombre douze et qui emploierait par conséquent onze chiffres significatifs et un zéro.",
    "déficient, ente": "Nombre déficient, ou, substantivement, un déficient, nombre dont les parties aliquotes ou facteurs font une somme moindre que le nombre lui-même. 10 est un nombre déficient, la somme de ses parties aliquotes, 1, 2, 5, ne faisant que 8.",
    "dénominateur": "Celui des deux termes d'une fraction qui marque en combien de parties l'unité est divisée.",
    "emprunter": "Se dit, dans l'opération de la soustraction, pour prendre une dizaine au chiffre placé à la gauche du chiffre supérieur trop faible pour que la soustraction se fasse.",
    "entier, ière": "Un entier, un nombre entier.",
    "figure": "Chacun des chiffres qui composent un nombre. Un nombre exprimé par six figures.",
    "figuré, ée": "Nombres figurés, suite de nombres formés selon une certaine loi.",
    "nonillion": "Octillion multiplié par mille.",
    "octillion": "Septillion multiplié par mille.",
    "parfait, aite": "Nombre parfait, celui qui est égal à la somme de ses parties aliquotes. Six est un nombre parfait.",
    "preuve": "Opération par laquelle on vérifie l'exactitude d'un calcul.",
    "quotient": "Résultat d'une division. Le quotient de 12 divisé par 3 est 4, de ab divisé par b est a.",
    "retenir": "Retenir un ou plusieurs chiffres, les réserver pour les joindre aux chiffres de la colonne qu'on doit calculer après : je pose 7 et retiens 2 ; ou, elliptiquement : pose 7 et retiens 2. En 145, je pose 5 et retiens 14.",
    "significatif, ive": "Chiffre significatif, se dit, par opposition au signe 0, des chiffres dont se compose un nombre.",
    "tirer": "Tirer la racine carrée, cubique d'un nombre, trouver, par le calcul, la racine carrée, cubique de ce nombre.",
    "tranche": "Division qu'on fait des chiffres d'un nombre de trois en trois, afin de l'énoncer plus facilement.",
    "trillion": "Mille billions, ou mille fois mille millions.",
    "équidifférence": "Égalité de deux rapports par différence, autrement dite proportion arithmétique.",
    "équimultiple": "Nombres équimultiples, nombres qui contiennent leurs sous-multiples autant de fois l'un que l'autre. Quinze et dix-huit sont équimultiples, l'un de 5, l'autre de 6."
}