{
    "acronyque": "Se dit quand un astre se lève au coucher du soleil, ou quand il se couche au lever. Coucher, lever acronyque.",
    "aldébaran": "Nom d'une étoile de première grandeur, qui est dans l'œil du Taureau.",
    "algol": "Nom d'une étoile de deuxième grandeur située dans la constellation de Persée. On l'appelle aussi tête de Méduse. C'est la plus remarquable des étoiles changeantes ; car, dans sa période qui dure 2 jours 2 heures 40 minutes, son éclat varie entre la deuxième et la quatrième grandeur",
    "algénib": "Nom d'une étoile de la deuxième grandeur qui est située dans la constellation de Pégase.",
    "almicantarat": "Petit cercle de la sphère céleste dont tous les points sont à la même hauteur au-dessus de l'horizon.",
    "andromède": "Constellation de l'hémisphère septentrional.",
    "anomalie": "La distance angulaire du lieu vrai ou moyen d'une planète à l'aphélie ou à l'apogée. Relativement au soleil, distance angulaire du lieu de la planète à l'aphélie ; relativement à la lune, distance angulaire à l'apogée ; relativement à un satellite de Jupiter, distance angulaire à l'apojove. Cette distance se compte jusqu'à 180 degrés d'un côté ou de l'autre.",
    "anomalistique": "Année anomalistique, temps que la terre, étant aphélie, met à redevenir aphélie ; elle est de 365 jours 6 heures 13 minutes 59 secondes.",
    "antinoüs": "Constellation de l'hémisphère boréal, située au midi de l'Aigle.",
    "aphélie": "Point de l'orbite d'une planète où elle est le plus éloignée du soleil. L'aphélie est l'opposé du périhélie.",
    "apis": "Petite constellation de l'hémisphère austral. On la nomme aussi Abeille.",
    "apojove": "Point de l'orbite des satellites de Jupiter où ils sont le plus éloignés de cette planète.",
    "araignée": "Cercle de l'astrolabe, percé à jour et portant différents bras dont les extrémités marquent la position des étoiles.",
    "arbalète": "Instrument dont on se servait autrefois en mer pour prendre la hauteur du soleil.",
    "arc": "Arc diurne, portion de cercle qu'un astre parcourt au-dessus de l'horizon. Arc nocturne, portion de cercle qu'un astre parcourt au-dessous de l'horizon.",
    "argo": "Constellation de l'hémisphère austral.",
    "argument": "Argument de la latitude ; le lieu de l'aphélie et celui du nœud d'une planète étant connus, et l'anomalie vraie de la planète étant donnée, on a sa distance au nœud, qu'on nomme autrement l'argument de la latitude.",
    "argyrocome": "Qui a une chevelure argentine, en parlant d'une comète.",
    "armilles": "Instrument ancien d'observation.",
    "ascendant": "Le point de l'écliptique qui se lève. Tel signe était à l'ascendant lorsque l'orage éclata.",
    "ascension": "Ascension droite, oblique d'un astre, le point de l'équateur qui se lève avec cet astre dans la sphère droite, oblique.",
    "astérisme": "Assemblage d'étoiles, constellation.",
    "atalante": "Petite planète récemment découverte entre Mars et Jupiter.",
    "auréole": "Couronne simple ou double qui se voit surtout dans les éclipses.",
    "autel": "L'Autel, constellation de l'hémisphère austral.",
    "azimut": "Cercle vertical passant par le point que l'on considère, et, par extension, l'angle qui sert à la désignation de ce plan et qui est habituellement son inclinaison sur le méridien, ou autrement, l'arc du cercle d'horizon compris entre le méridien du lieu et le plan azimutal.",
    "barbe": "Sorte de chevelure placée quelquefois à la partie antérieure d'une comète, comme la queue l'est en arrière.",
    "bolide": "Sorte de météore igné qui traverse le ciel. Le bolide fit explosion, et il tomba des aérolithes.",
    "bouclier": "Nom d'une file de petites étoiles en ligne courbe, entre l'épaule gauche d'Orion et Aldébaran, la plus brillante étoile du Taureau. C'est cette forme et la position de ces étoiles qui les a fait nommer le bouclier d'Orion, et, par abréviation, le Bouclier.",
    "boussole": "Nom donné à une constellation de l'hémisphère austral.",
    "bouvier, ère": "Constellation de l'hémisphère boréal.",
    "canopus": "Belle étoile qui fait partie de la constellation Argo.",
    "cassiopée": "Constellation de l'hémisphère septentrional.",
    "cendré, ée": "Lumière cendrée, lumière faible qui nous permet d'apercevoir les parties de la lune qui ne sont pas actuellement éclairées par le soleil. Cet effet est surtout sensible trois jours après la nouvelle lune ; il est attribué par les uns à une qualité phosphorescente du globe lunaire, par les autres, avec plus de vraisemblance, à la lumière réfléchie de notre globe sur la lune.",
    "cerbère": "Petite constellation boréale, placée près de la constellation d'Hercule.",
    "chariot": "Les constellations de la grande et de la petite Ourse. Le grand, le petit Chariot.",
    "chercheur, euse": "Petite lunette subsidiaire, à court foyer, adaptée au télescope.",
    "chevreau": "Petite constellation placée dans celle du Cocher.",
    "chêne": "Chêne de Charles II, petite constellation méridionale.",
    "circomméridien, ienne": "Qui a lieu au voisinage du méridien.",
    "circumsolaire": "Qui est autour du soleil. L'espace circumsolaire.",
    "circé": "Petite planète nouvelle, circulant entre Mars et Jupiter.",
    "cocher": "Constellation de l'hémisphère septentrional.",
    "colatitude": "Complément de la latitude, c'est-à-dire distance angulaire du pôle au zénith de chaque lieu.",
    "commutation": "Distance entre la terre et le lieu d'une planète réduit à l'écliptique. Angle de commutation.",
    "compas": "Petite constellation australe.",
    "cométographie ou cométologie": "Histoire des comètes.",
    "corbeau": "Constellation de l'hémisphère austral.",
    "cosmiquement": "D'une manière cosmique. On dit qu'une étoile se lève ou se couche cosmiquement, quand elle se lève ou se couche au soleil levant.",
    "cosmolabe": "Ancien instrument pour prendre les hauteurs des astres.",
    "coupe": "Constellation de l'hémisphère austral.",
    "couronne": "Couronne australe, Couronne septentrionale, constellations.",
    "culmination": "La plus grande élévation qu'un astre atteigne au-dessus de l'horizon ; le moment de cette plus grande élévation. La longitude de Batna a été provisoirement déduite de la carte de la province de Constantine et de l'observation de quelques culminations lunaires combinées avec les observations correspondantes de Greenwich, Comptes rendus, Acad. des sciences, t. LI, p. 991.",
    "cyclique": "Qui se rapporte à un cycle. Chronologie cyclique, chronologie fictive qui, au lieu d'être historique, repose sur des cycles astronomiques ou autres",
    "cygne": "Constellation de l'hémisphère septentrional.",
    "célidographie": "Description des taches de la lune ou du soleil.",
    "céphée": "Constellation de l'hémisphère septentrional.",
    "dard": "Petite constellation boréale, dite ordinairement Javelot.",
    "descension": "Distance entre le point équinoxial et le point de l'équateur qui descend sous l'horizon en même temps qu'un astre. La descension est dite droite ou oblique suivant qu'on la rapporte à la sphère droite ou à la sphère oblique.",
    "dichotome": "La lune est dichotome quand on n'en voit que la moitié.",
    "dichotomie": "Phase de la lune où elle ne montre que la moitié de son disque.",
    "dictée": "La constellation d'Ariane.",
    "didymes": "Ancien nom de la constellation des Gémeaux.",
    "dihélie": "Nom donné quelquefois à l'ordonnée de l'ellipse terrestre, quand cette ordonnée passe par le foyer où se trouve le soleil.",
    "dodécatémorie": "Nom donné aux trente degrés dont chaque signe du zodiaque est composé.",
    "doigt": "Un doigt, une des douze parties égales en lesquelles on divise le disque du soleil et de la lune. Cette division sert à mesurer la grandeur des éclipses.",
    "décan": "Nom que l'on a donné à chaque dizaine de degrés ou au tiers de chaque signe du zodiaque.",
    "déclin": "Déclin de la lune, décroissement de la lune, après qu'elle a pris son plein.",
    "décroît": "Décroissement de la lune, lorsqu'elle entre dans son dernier quartier. La lune est dans son décroît ou sur son décroît.",
    "déférent": "Cercle déférent, ou, substantivement, le déférent, cercle imaginé par les anciens astronomes pour expliquer certaines inégalités des planètes, vues de la terre supposée immobile au centre du monde.",
    "déturbatrice": "Force déturbatrice, force perpendiculaire au plan de l'orbite de la planète troublée.",
    "encensoir": "Constellation de l'hémisphère austral qu'on nomme aussi l'Autel.",
    "enfant": "Enfants de Dercéto ou enfants d'Atergatis, la constellation des Poissons.",
    "erratique": "Planète erratique, comète.",
    "esculape": "La constellation du Serpentaire.",
    "excentricité": "Distance ou écartement entre le centre de la terre et le centre du cercle décrit par un astre, quand on eut reconnu que cet astre n'était pas toujours à la même distance de nous.",
    "excursion": "Cercles d'excursion, se dit des cercles parallèles à l'écliptique, qui limitent les excursions des planètes des deux côtés de ce grand cercle.",
    "facule": "Tache lumineuse qu'on aperçoit quelquefois sur le soleil.",
    "faucille": "Constellation placée à la droite du Bouvier.",
    "fidicule": "Une des étoiles de la Lyre.",
    "flèche": "Petite constellation de l'hémisphère boréal.",
    "galaxie": "Voie lactée.",
    "grue": "Constellation de l'hémisphère austral.",
    "hercule": "Constellation de l'hémisphère boréal.",
    "hermès": "La 26e tache de la lune.",
    "herschell": "Nom que l'on donna d'abord à la planète Uranus découverte par Herschell en 1781.",
    "hippée": "Comète chevelue.",
    "holomètre": "Instrument qui sert à prendre les hauteurs d'un point au-dessus de l'horizon ; il est composé de trois règles mobiles, dont les ouvertures et l'exposition donnent à la fois les trois angles du triangle.",
    "horidictique": "Quart de cercle horidictique, celui sur lequel sont tracées les lignes horaires.",
    "horloge": "Constellation méridionale.",
    "hydre": "Constellations australes : l'Hydre mâle ou Serpent austral, et l'Hydre femelle ou Couleuvre.",
    "hygie": "Planète télescopique découverte en 1849.",
    "hébé": "Astéroïde découvert en 1847.",
    "héliaque": "Lever héliaque, coucher héliaque, se disent d'un astre qui se lève ou qui se couche au moment où, le soleil allant se lever ou venant de se coucher, il n'y a pas assez de lumière pour que l'astre en question ne soit pas visible.",
    "hélicon": "Une des taches de la lune.",
    "hélioscope": "Lunette destinée à regarder le soleil.",
    "hélioscopique": "Qui appartient à l'hélioscope, à l'hélioscopie.",
    "immergé, ée": "Il se dit d'un astre qui est plongé dans l'ombre d'un autre, par opposition à émergé.",
    "indien, enne": "Constellation australe.",
    "inférieur, eure": "Planètes inférieures, celles qui, comparées à la terre, sont plus voisines du soleil. Mercure et Vénus sont les deux planètes inférieures.",
    "interlune ou interlunium": "Temps qui s'écoule entre le moment où la lune décroissante cesse d'être visible, et celui où elle reparaît.",
    "jacob": "Le bâton de Jacob, le baudrier d'Orion.",
    "jovicentrique": "Qui se rapporte au centre de la planète Jupiter. Le mouvement jovicentrique du premier satellite de Jupiter.",
    "jovilabe": "Instrument pour donner les situations respectives apparentes des satellites de Jupiter.",
    "junon": "Planète qui est entre Vesta et Cérès, et qui fait sa révolution autour du soleil en mille cinq cent quatre-vingt-onze jours (on met un grand J).",
    "latitude": "L'angle que fait avec un plan parallèle à l'écliptique la ligne droite qui passe par un astre et par un centre donné sur ce plan. Latitude de Sirius.",
    "libration": "Balancement apparent de la lune autour de son axe.",
    "ligament": "Ligament noir, voy. GOUTTE au Supplément.",
    "limite": "Les points de l'orbite d'une planète les plus éloignés de l'écliptique.",
    "lièvre": "Le Lièvre, nom d'une constellation de l'hémisphère austral (on met une majuscule en ce sens).",
    "longitude": "La distance en degrés qui existe entre un astre et le point équinoxial du printemps, ou premier point du Bélier. En astronomie, la longitude des astres se prend sur l'écliptique, au lieu que la longitude géographique se prend sur l'équateur.",
    "loup": "Constellation appelée parfois la Bête, la Lance du Centaure ou la Panthère.",
    "lucule": "Nom donné à des points brillants, allongés, qu'on voit sur toute la surface du soleil.",
    "lucules": "Rides lumineuses généralement rondes et se croisant dans tous les sens sur la surface du soleil.",
    "lyre": "Constellation de l'hémisphère septentrional.",
    "macule": "Taches qu'on découvre sur le disque du soleil.",
    "midi": "Moment où le centre du soleil se trouve dans le méridien, et où commence le jour astronomique. Midi vrai, le temps où le soleil est réellement au méridien. Midi moyen, le temps où il serait midi, si, l'écliptique et l'équateur coïncidant, le soleil avait un mouvement uniforme.",
    "minotaure": "Un des noms du Sagittaire et du Centaure.",
    "montagne": "Montagne de la Table, constellation méridionale.",
    "méduse": "Tête de Méduse, étoile changeante de la constellation de Persée, dite aussi Algol.",
    "mégamètre": "Instrument propre à mesurer des distances angulaires de plusieurs degrés entre les astres.",
    "métis": "Planète télescopique découverte en 1848.",
    "nadir": "Le point du ciel qui est directement sous nos pieds, et auquel aboutirait une ligne verticale tirée du point que nous habitons et passant par le centre de la terre.",
    "navire": "Le Navire Argo, constellation de l'hémisphère austral.",
    "nonagésime": "Le nonagésime degré, ou, simplement, le nonagésime, le plus haut point de l'écliptique, le point qui est éloigné de quatre-vingt-dix degrés des points où l'écliptique coupe l'horizon.",
    "nuage": "Nébulosité ou blancheur du ciel, située près du pôle austral. Le petit nuage. Le grand nuage.",
    "nuée": "Nuées de Magellan, se dit de deux blancheurs remarquables que l'on observe dans le ciel austral.",
    "nychthémérique": "Qui appartient, partie au jour, partie à la nuit.",
    "nébulaire": "Qui se rapporte aux nébuleuses. État nébulaire.",
    "obscuration": "Action de rendre obscur, en parlant des éclipses.",
    "octant": "Instrument de réflexion, nommé aussi autrefois quart ou quartier de réflexion, inventé par l'astronome anglais John Hadley en 1731, et servant à observer les hauteurs et les distances respectives des astres.",
    "octaétéride": "Période de huit ans.",
    "ordre": "Mouvement selon la série des signes, mouvement qui suit de droite à gauche les constellations du zodiaque, en commençant par le Bélier, le Taureau, etc.",
    "oriental, ale": "Planète orientale, celle qui se lève avant le soleil.",
    "paon": "Le Paon, constellation de l'hémisphère austral (avec une majuscule).",
    "paranatellon": "Expression qui désignait, en Égypte, des astres se levant ensemble, ou plutôt qui bordaient l'horizon au moment où le soleil entrait dans l'un des signes du zodiaque.",
    "persée": "Constellation boréale.",
    "phaéthon": "Chez les Grecs, la planète de Jupiter ; chez nous, la constellation du Cocher.",
    "photosphère": "Atmosphère lumineuse par elle-même qui appartient au globe du soleil, et de laquelle la lumière et la chaleur rayonnent dans l'espace.",
    "pollux": "Nom de l'étoile de seconde grandeur appelée aussi Béta des Gémeaux, et qui, sur les planisphères, est placée dans la tête du Gémeau oriental.",
    "pomone": "Planète télescopique découverte en 1854 (avec une majuscule).",
    "pont": "Au Supplément.",
    "proemptose": "Se dit de ce qui a lieu quand la nouvelle lune arrive un jour plus tôt qu'elle ne devrait d'après le cycle des épactes. On dit aussi équation lunaire.",
    "prosneuse": "Déviation de l'axe de l'épicycle lunaire.",
    "python": "Nom de la constellation du Dragon (avec un P majuscule).",
    "périjove": "Point de la révolution de chacun des quatre satellites autour de Jupiter où il est le plus voisin de la planète.",
    "racine": "Époque ou instant d'où on commence à compter les mouvements des planètes.",
    "sac": "Sac du charbonnier ou sac à charbon, trouée sans étoiles qu'on aperçoit en certaines parties de la voie lactée dans l'hémisphère austral.",
    "sciographie": "Art de trouver l'heure par l'ombre des astres.",
    "scrupule": "Une très petite partie de la minute.",
    "section": "Section vernale, le point où le zodiaque coupe l'équateur à l'époque du printemps. Section automnale, le point où commence l'automne.",
    "semi-nocturne": "Arc semi-nocturne, portion de cercle comprise entre la partie inférieure du méridien et le point de l'horizon où le soleil se lève ou se couche.",
    "semi-quartile": "Se dit de l'aspect de deux planètes éloignées l'une de l'autre de 45°.",
    "semi-quintile": "Se dit de l'aspect de deux planètes éloignées l'une de l'autre de 36°.",
    "semi-sextile": "Se dit de l'aspect de deux planètes éloignées l'une de l'autre de 30°.",
    "septentrion": "La Petite Ourse.",
    "sesquiquadrat": "Aspect de deux planètes éloignées l'une de l'autre de quatre signes et demi ou 135°.",
    "sparsile": "Étoiles sparsiles, étoiles qui ne se trouvent pas comprises dans les constellations formées par les astronomes. On dit aussi étoiles sporades et informes.",
    "type": "Description graphique. Le type des éclipses est d'un grand secours.",
    "ultra-zodiacal, ale": "Cérès, Pallas, Junon, Vesta, etc. sont des planètes ultra-zodiacales, des astres ultra-zodiacaux, c'est-à-dire s'écartant à plus de huit degrés à droite et à gauche de l'écliptique.",
    "umbriel": "Nom du deuxième satellite d'Uranus.",
    "vesta": "Planète fort petite qui fut découverte par Olbers en 1807.",
    "vierge": "Un des douze signes du zodiaque, celui qui, par suite de la révolution annuelle de la terre, semble parcouru à peu près du 20 août au 20 septembre par le soleil (avec un V majuscule).",
    "wéga": "Nom d'une très belle étoile de première grandeur, qui se trouve dans la constellation de la Lyre.",
    "yed": "Nom d'une étoile de moyenne grandeur, dans la constellation de Pégase.",
    "zoophore": "Nom que les Grecs donnaient au zodiaque.",
    "zédaron": "Étoile de seconde grandeur, située dans la constellation de Cassiopée.",
    "zétus": "Nom de la constellation des Gémeaux.",
    "âge": "L'âge de la lune, le temps qui s'est écoulé depuis le renouvellement de la lune.",
    "écrevisse": "Nom qui est quelquefois donné au signe du zodiaque dit Cancer.",
    "égalé, ée": "Corrigé par des équations. Anomalie égalée.",
    "égérie": "Planète télescopique découverte en 1850.",
    "épactal, ale": "Qui se rapporte à l'épacte. Nombre épactal.",
    "épi": "Épi de la Vierge, étoile de première grandeur qui se trouve dans la constellation de la Vierge.",
    "équatorial, ale": "Instrument pour suivre le mouvement des astres, pour déterminer leur ascension droite et leur déclinaison. Les équatoriaux de l'observatoire de Paris sont tous fabriqués en France.",
    "équerre": "Petite constellation australe.",
    "érigone": "La constellation de la Vierge.",
    "étable": "Petite constellation située au cœur du Cancer."
}