{
    "abandon": "Acte par lequel l'acheteur renonce à un marché conclu en consentant à payer la prime.",
    "accepteur": "Celui qui accepte une lettre de change.",
    "aléa": "La chance de gain ou de perte courue dans une entreprise ou une spéculation. Un contrat à forfait a été fait avec des entrepreneurs responsables, pour l'établissement complet de la ligne, à raison de 150 000 fr. par kilomètre, y compris les intérêts et frais généraux pendant la construction, ce qui met la compagnie à l'abri de toute espèce d'aléa, Circulaire-annonce insérée dans les journaux financiers par les administrateurs de la compagnie du chemin de fer d'Orléans à Rouen.",
    "certification": "Certification des signatures, obligation du cédant et souvent des deux parties dans le transfert de certaines actions (particulièrement celles de chemins de fer), de faire certifier leurs signatures par un agent de change ou un des administrateurs de la compagnie.",
    "cessionnaire": "Celui qui reprend à une autre personne une action nominative.",
    "corbeille": "Espace réservé, à la Bourse de Paris, au milieu de la salle commune, ou se réunissent les agents de change pour consommer leur transactions.",
    "coulissier": "Celui qui fait des affaires à la coulisse.",
    "différence": "Dans les marchés des effets publics à terme, différence qui existe entre le prix d'achat et le prix de vente, ou entre le prix de vente et celui de rachat.",
    "disponibilité": "Les disponibilités, les fonds disponibles. L'encaisse n'avait pas diminué, et même les disponibilités avaient plutôt augmenté.",
    "domicilié, ée": "Se dit d'un domicile choisi pour une acceptation. Traite domiciliée.",
    "escompte": "Exercice de la faculté laissée à l'acheteur par marché ferme de se faire livrer plusieurs jours après avoir prévenu le vendeur.",
    "fermer": "Les cours ont fermé à tel taux, c'est-à-dire le taux était tel quand les derniers cours ont été cotés, quand la bourse a fermé.",
    "haussier": "Spéculateur qui joue à la hausse sur les fonds publics, qui cherche à en faire hausser le cours.",
    "incommerçable": "Qui n'est point susceptible d'être mis dans le commerce. Effet incommerçable.",
    "innégociable": "Qui ne peut être négocié. Effet innégociable.",
    "option": "Marché ayant lieu à Londres dans lequel l'un des deux contractants a droit, moyennant une prime, qui en tout cas appartient à l'autre, de se déclarer, à un jour convenu, acheteur ou vendeur de rentes dont le prix et la quantité ont été déterminés lors de la conclusion de l'affaire. Ce marché a lieu aussi à Paris pour les marchandises.",
    "préjudicié, ée": "Lettre de change préjudiciée, lettre de change qui n'arrive dans le lieu où elle doit être payée, qu'après l'expiration des jours de grâce, lorsque le mal vient de ce qu'elle est partie trop tard.",
    "surtiré": "Celui sur lequel une lettre de change est tirée et qui l'accepte.",
    "syndicat": "Réunion de capitalistes intéressés dans une même entreprise, et mettant en commun leurs titres pour en opérer la vente sans en altérer le prix.",
    "transfert": "Changement de propriétaire d'une action nominative, effectué, soit par endos, soit par signature d'un acte synallagmatique émanant de l'ancien propriétaire et du nouveau, et déposé au siége social, ou transcrit sur un registre destiné par la société à cet effet.",
    "vendre": "Vendre à découvert, vendre à terme et à une même époque une certaine somme de rentes sans avoir les titres en main, dans l'espérance de voir les cours baisser avant l'expiration du marché.",
    "vente": "Vente à livrer, celle dans laquelle le vendeur est censé posséder les titres au moment où il les vend, par opposition à vente à découvert.",
    "votation": "Système de répartition des voix dans les assemblées d'actionnaires ; les voix sont souvent réparties suivant le nombre d'actions ; plus on a d'actions, plus on a de voix à donner.",
    "émissionnaire": "Qui se rapporte à l'émission de titres, de valeurs. Les banquiers émissionnaires."
}