{
    "abras": "Garniture de fer qui entoure le manche d'un marteau de forge.",
    "affronter": "Mettre front à front, de niveau. Ces deux panneaux sont bien affrontés.",
    "amalgamation": "Procédé métallurgique au moyen duquel on sépare l'or et l'argent de leur minerai, à l'aide du mercure.",
    "amoureusement": "Avec grâce et délicatesse. Ce petit tableau est peint amoureusement.",
    "bousure": "Composition pour blanchir la monnaie.",
    "bretter": "Commencer un ouvrage de sculpture, en terre ou en cire, avec un ébauchoir dentelé pour dégrossir la figure.",
    "brucelles": "Sorte de petites pinces à ressort servant à prendre, à tenir de petits objets.",
    "charbonner": "Enlever avec un charbon de bois les raies faites par la pierre ponce sur le cuivre.",
    "chiqué, ée": "Fait avec chic.",
    "conditionner": "Faire, fabriquer une chose, de manière qu'elle soit en bonnes conditions. Bien conditionner un drap.",
    "creusure": "Cavité, dans une pièce, pour quelque objet.",
    "dur, dure": "Le dur est le contraire du moelleux.",
    "décentrer": "Déplacer parallèlement les deux bouts d'un tube, après qu'il a été ramolli vers son milieu.",
    "déchasser": "Les tourneurs disent déchasser une cheville de bois pour dire la faire sortir.",
    "décollement": "Action de couper une partie de quelque chose. Les charpentiers disent faire un décollement à un tenon.",
    "dégorgement": "Action de dépouiller certaines matières des corps étrangers. Dégorgement des laines, des cuirs.",
    "démaigrir": "Démaigrir une pièce de bois, ou une pierre, en diminuer la grosseur, en ôter quelque chose.",
    "enchaînure": "Entrelacement d'anneaux, de fils, de cordons, et autres objets semblables, les uns dans les autres.",
    "enlèvement": "Opération par laquelle on enlève toute une peinture d'un panneau vermoulu pour la reporter sur une toile neuve.",
    "estamper": "Faire une empreinte avec une matrice gravée. On estampe la monnaie avec le balancier.",
    "exagération": "L'exagération des formes. La manière de cet artiste a de l'exagération. L'exagération des gestes.",
    "fait, aite": "Le bien fait, le mal fait, l'exécution bonne ou mauvaise d'un tableau, d'un dessin, particulièrement en ce qui concerne les détails et leur arrangement.",
    "fariné, ée": "Tableau fariné, tableau blafard dont les chairs semblent saupoudrées de farine.",
    "fini, ie": "La qualité d'un ouvrage terminé avec soin. Ce travail est d'un beau fini. Cela manque de fini.",
    "foule": "Action de fouler les draps ; préparation qu'on leur donne en les foulant par le moyen d'un moulin, afin de les rendre plus serrés et plus forts.",
    "goupillon": "Sorte de brosse ayant de la ressemblance avec un goupillon de bois.",
    "grenure": "Action de grener les ombres d'une gravure. Résultat de cette action.",
    "griffonnement": "Légère ébauche ; petit modèle de terre ou de cire.",
    "grotesques": "Se dit des arabesques à l'imitation de celles qui ont été trouvées dans les édifices anciens ensevelis sous terre (ce qui est le sens primitif). Le sujet ni le dessin des grotesques n'ont rien de bouffon.",
    "grouper": "Être groupé. Ces figures groupent bien.",
    "habiller": "Draper les figures. Ce peintre, ce sculpteur ne sait pas habiller ses figures.",
    "illutation": "Action d'enduire quelque chose de boue ou de limon.",
    "intaille": "Pierre dure gravée en creux, à la différence des camées.",
    "intelligence": "Entente de certains effets, talent, goût avec lequel l'artiste sait les reproduire. L'intelligence du clair-obscur, de la lumière. Ce peintre n'a aucune intelligence des effets de lumière. Cet auteur dramatique a l'intelligence du dialogue, l'intelligence de la scène.",
    "linéal, ale": "Qui a rapport aux lignes d'un dessin, d'un tableau, d'un édifice. Harmonie linéale. Perspective linéale.",
    "linéalement": "Par rapport aux lignes, d'une manière linéale.",
    "lâché, ée": "Qui a le caractère d'une certaine négligence, soit voulue et cherchée, soit provenant d'un manque de talent. Ce tableau a l'air d'une ébauche, le dessin y est lâché. Cela est trop lâché.",
    "musculature": "L'ensemble des muscles du corps humain, d'une statue, etc.",
    "négligé, ée": "Négligence aimable qui plaît à l'œil. Un beau négligé est souvent un artifice du peintre.",
    "ornementation": "Manière de distribuer, de disposer les ornements ; art de l'ornemaniste.",
    "ouvrant, ante": "L'ouvrant se dit, dans certains tableaux, de tables qui s'ouvrent.",
    "perforer": "Pratiquer un trou.",
    "pocher": "Esquisser d'une manière négligée et hardie.",
    "préparation": "Action, manière de préparer certaines choses pour les employer ou les conserver. La préparation des aliments. La préparation des insectes pour une collection.",
    "raccordement": "Action de faire des raccords. Le raccordement d'une maison délabrée.",
    "ragrément": "Action de ragréer un ouvrage ; résultat de cette action. Faire un ragrément. Le ragrément de ces constructions.",
    "raphaélesque": "Qui a le caractère correct, la pureté de dessin et l'harmonie de couleur de Raphaël, peintre italien du XVIe siècle.",
    "refouiller": "Détacher, en creusant, chaque partie d'une sculpture.",
    "remodeler": "Modeler de nouveau.",
    "ressembler": "Offrir l'imitation exacte d'un objet. Ce portrait vous ressemble beaucoup. Ce peintre a le talent de faire ressembler. Copie qui ne ressemble pas à l'original.",
    "ressort": "Se dit quelquefois de la vivacité d'action d'une composition et de la puissance d'effet d'un tableau. Cela manque de ressort.",
    "réduire": "Copier en petit un dessin, un tableau, une statue. On dit quelquefois réduire en grand pour copier suivant des dimensions plus grandes.",
    "répétition": "Se dit de la copie d'une statue, d'un tableau, exécutée par l'auteur lui-même. On dit aussi, dans ce sens, un double.",
    "résolu, ue": "Contours résolus, contours hardis, francs, prononcés.",
    "science": "Se dit de tout ce qui peut se réduire en règles ou en préceptes.",
    "sec, sèche": "Qui manque de moelleux.",
    "tapage": "Se dit de l'effet d'un tableau dans lequel il y a trop de mouvement, trop de contrastes. On dit plus ordinairement fracas.",
    "tout-ensemble": "Se dit de l'effet de la réunion des parties d'un ouvrage, abstraction faite du mérite de chacune de ces parties. De parties excellentes peut résulter un tout-ensemble fort peu satisfaisant.",
    "trait": "Certaines lignes destinées à servir de remarque.",
    "vigneter": "Faire un travail de vignettes.",
    "écaillage": "Défaut d'une poterie, d'une peinture qui s'écaille.",
    "équivoque": "Défaut de précision dans la pose, l'expression, la couleur, la perspective. Équivoque de mouvements. Équivoque de plan.",
    "éraflure": "Hachure faite dans les bois ouvrés par une main inhabile."
}