{
    "abatis": "Peau, graisse et tripes des bêtes tuées par les bouchers.",
    "avant-lait": "Maniement pair ou double particulier à la vache, placé à la partie interne de la cuisse, à la partie supérieure du pis, et immédiatement en avant des vaisseaux sanguins qui se rendent aux mamelles ou qui en émanent.",
    "aviron": "Pelle de bois pour remuer les graisses dans la chaudière.",
    "bouffer": "Souffler une bête tuée pour en rendre la chair plus belle.",
    "carré": "Carré de mouton, partie du mouton entre le gigot et les premières côtelettes.",
    "coiffe": "Membrane séreuse dans laquelle on fait cuire le foie de porc. On dit aussi toilette.",
    "collet": "Collet de mouton, de veau, la partie entre les épaules et la tête.",
    "contre-cœur": "Maniement pair ou double, chez le bœuf et la vache, qui est placé en arrière de l'articulation scapulo-humérale ou dans l'angle compris entre le bord postérieur du scapulum et la face postérieure de l'os du bras.",
    "couard": "Nom d'une région du bœuf dite aussi bord du cimier, ou cimier, ou abords, ou bords du bassin, qui comprend dans son ensemble la base de la queue, la partie postérieure de la croupe, les parties latérales de l'anus (et de la vulve chez la femelle seulement), et enfin l'angle de la fesse.",
    "courée": "Se dit dans quelques provinces pour le poumon de la bête.",
    "cuisseau": "Partie du veau prenant un peu au-dessous de la queue dans toute la circonférence de l'animal, et se prolongeant jusque vers le rognon.",
    "cœur": "Maniement pair ou double chez le bœuf et la vache, placé au-dessous et à quelque distance du paleron, en arrière et vers le milieu de la masse musculaire olécrânienne, et répondant à peu près à la place qu'occupe le cœur dans l'intérieur du thorax.",
    "entre-fesses": "Maniement impair ou simple, particulier à la vache, situé entre les fesses et immédiatement en arrière du pis.",
    "fraise": "Le mésentère du veau, de l'agneau. Manger de la fraise.",
    "fras": "Région, dite aussi hampe, grasset, les œillères, la lampe, qui s'étend de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse.",
    "grasset, ette": "Région dite aussi hampe, fras, œillet, les œillères, lampe, qui s'étend de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse.",
    "habillage": "Opération qui consiste à écorcher, vider, et mettre en état pour la cuisine les bêtes tuées. Habillage d'un veau, d'un mouton. Un garçon boucher ne pouvait être reçu maître, qu'il n'eût travaillé un certain temps fixé à l'habillage ou à la vente des chairs.",
    "hampe": "Hampe ou grasset, maniement pair ou double, commun aux deux sexes, dont la graisse est placée dans l'épaisseur du repli musculo-cutané étendu de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse.",
    "hanche": "Hanche ou maille, maniement pair ou double, commun aux deux sexes, situé à l'angle antérieur et externe de l'ilium.",
    "lampe": "Région, dite aussi hampe, grasses, fras, œillet, les œillères, qui s'étend de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse.",
    "pis": "Partie inférieure du ventre du bœuf dans toute la longueur du dessous de l'animal.",
    "poids": "Poids vivant, poids que pèse un animal de boucherie pendant qu'il est encore sur pied. On distingue dans le pesage des animaux de boucherie le poids vivant ou vif, c'est celui que donne l'animal sur la bascule ; le poids brut, c'est-à-dire celui de toutes les parties utiles prises à l'abattage ; le poids de viande nette ou de boucherie, c'est celui des parties vendues à l'étal. Pour avoir le poids net par rapport au poids vivant, on donne la formule suivante, qui cependant n'est pas toujours exacte. prendre les 4/7 du poids vivant, ajouter la moitié de ce même poids, diviser par 2 cette somme ; le quotient est le poids net.",
    "pointer": "Égorger un bœuf.",
    "poitrine": "Poitrine de bœuf, poitrine de veau, de mouton, la partie des côtes rattachées par le sternum.",
    "quasi": "Un quasi de veau, un morceau entre la queue et le rognon.",
    "râble": "Partie de la colonne vertébrale et des muscles qui s'y attachent en dessus, comprenant les régions lombaire inférieure et sacrée supérieure, à la différence de la longe, qui comprend les régions dorsale et lombaire supérieure.",
    "semelle": "Morceau de la cuisse du bœuf qu'on nomme aussi gîte à la noix.",
    "sous-noix": "Le morceau du bœuf dans lequel se trouve le gîte à la noix.",
    "surlonge": "En parlant du bœuf, petite partie de l'échine du bœuf, entre le paleron et le talon du collier ; c'est une portion de la colonne vertébrale et des muscles qui s'y attachent en dessus, au niveau de l'épaule, omoplate ou paleron.",
    "talon": "Talon de collier, partie du cou du bœuf qui longe le paleron, la surlonge, et qui va en pointe jusqu'à l'échine",
    "tempe": "Morceau de bois pour tenir ouvert le ventre d'un animal.",
    "tende": "Tende de tranche, dans le bœuf, morceau placé à la région interne de la cuisse, et comprenant surtout le muscle vaste interne et les adducteurs.",
    "trumeau": "Le jarret d'un bœuf, c'est-à-dire la partie qui est au-dessus de la jointure du genou.",
    "énervation": "Procédé nouveau pour abattre les bœufs et aussi les chevaux, et qui consiste à les tuer instantanément en leur introduisant la lame d'un couteau entre le crâne et les premières vertèbres.",
    "épaulée": "Le quartier de devant du mouton, dont on a retranché l'épaule.",
    "œillet": "Région dite aussi hampe, grasset, fras, œillères, lampe, qui s'étend de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse.",
    "œillère": "Les œillères, région dite aussi hampe, grasset, fras, œillet, lampe, qui s'étend de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse."
}