{
    "bivoie": "Double route, l'endroit où une route se bifurque.",
    "crampon": "Morceau de fer plat servant à fixer provisoirement un coussinet sur sa traverse lorsque le boulon s'est cassé dans le trou.",
    "croisement": "Passage, par une voie diagonale, des wagons d'une voie sur une autre.",
    "disque": "Plaque ronde, habituellement rouge d'un côté et blanche de l'autre, qui tourne et indique par sa couleur que la voie est libre ou non.",
    "excavateur": "Appareil destiné à faciliter les déblais.",
    "express": "Train express ou, substantivement, express, train qui marche beaucoup plus vite que le train ordinaire, et qui ne s'arrête qu'à un petit nombre de stations. L'express n'est pas encore passé.",
    "fourgon": "Fourgon de tête, fourgon à bagages qui est placé immédiatement après le tender.",
    "garde-barrière": "Homme préposé à la garde d'une barrière là où une voie ferrée coupe un chemin ordinaire.",
    "groupage": "Faculté laissée à certains intermédiaires de rassembler un nombre de colis et de les présenter en bloc au chemin de fer.",
    "groupe": "Réunion de plusieurs petits colis en une seule expédition.",
    "mouvement": "Disposition, suivant les heures, des différents trains montants et descendants. Le chef du mouvement.",
    "nivelette": "Petit voyant servant à régler la pente d'une chaussée entre des points rapprochés.",
    "passeur": "Employé qui, sur les chemins à une seule voie, accompagne successivement tous les trains, monté sur la locomotive et portant un signal visible à tous.",
    "retournemént": "Action de retourner un rail fabriqué de telle façon qu'il puisse servir des deux côtés.",
    "rotonde": "Rotonde aux locomotives, remise circulaire pour les locomotives.",
    "réciproquant": "Se dit d'un système de traction employé sur les plans inclinés automoteurs. Ce nom provient de ce que les convois agissent réciproquement l'un sur l'autre pour monter et descendre.",
    "rédacteur": "Nom des ouvriers emballeurs chargés de mettre les suscriptions aux colis.",
    "réenclenchement": "Opération qui consiste à rétablir l'embrayage de deux pièces de machines qui s'unissent par voie d'enclenchement, lorsque quelque circonstance les a séparées.",
    "sabotage": "Fixation des coussinets sur les traverses.",
    "tamponner": "Donner un coup de tampon. Le train a tamponné une locomotive qui stationnait sur la voie.",
    "tender": "Mot anglais employé pour désigner un chariot d'approvisionnement qui porte l'eau et le charbon nécessaires à la locomotive.",
    "vagonet": "Sorte de petit vagon."
}