{
    "abaisseur": "Abaisseur de la langue, instrument de forme variée destiné à abaisser et à maintenir la langue, quand on examine le fond de la bouche.",
    "abcéder": "Se terminer par un abcès. Cette tumeur est dure ; elle n'abcédera pas. La tumeur abcédant, la peau se décolla. Ce verbe se conjugue avec être ou avoir. La tumeur est abcédée, en parlant d'un état durant déjà depuis quelque temps. Elle a abcédé, pour exprimer l'action même de s'ouvrir.",
    "abcédé, ée,": "Tumeur abcédée, tumeur qui s'est terminée par un abcès.",
    "ablation": "Action d'enlever, de retrancher. L'ablation d'un membre, d'une tumeur, d'une exostose.",
    "abluant, ante": "Qui lave, qui déterge. Les préparations abluantes agissent surtout par leurs particules aqueuses. Peu usité.",
    "abruption": "Fracture transversale d'un os avec des fragments rugueux.",
    "abstersif, ive": "Propre à nettoyer.",
    "abstersion": "Action d'absterger.",
    "acuponcture": "Opération qui consiste à enfoncer dans une partie du corps une aiguille métallique.",
    "algalie": "Sonde creuse.",
    "amputation": "Opération par laquelle on sépare du corps, avec l'instrument tranchant, un membre, une portion d'un membre ou une partie saillante, telle que la mamelle.",
    "anabrochisme": "Opération imaginée autrefois pour remédier, à l'aide d'une aiguille et d'un cheveu, au renversement des cils contre le globe de l'œil.",
    "anaplastie": "Art de rétablir la forme normale des parties mutilées. On emploie plus généralement le mot autoplastie, qui n'a pourtant pas le même sens.",
    "anaplastique": "Qui se rapporte aux procédés de restauration des parties.",
    "ankyloglosse ou ancyloglosse": "Adhérence de la langue, soit avec la face postérieure des gencives, soit avec la partie inférieure de la bouche.",
    "ankylose": "Diminution ou impossibilité absolue des mouvements d'une articulation naturellement mobile. L'ankylose est vraie ou fausse.",
    "ankyloser": "Causer une ankylose. Une inflammation peut ankyloser le genou.",
    "antéversion": "Inclinaison du fond de l'utérus en avant.",
    "aponévrotome": "Instrument servant à diviser l'aponévrose abdominale dans l'opération de la taille au-dessus du pubis.",
    "apostème": "Abcès.",
    "apothèse": "Position qu'il convient de donner à un membre fracturé, après que la fracture a été réduite et maintenue par un bandage.",
    "arceau": "Châssis en arc fait pour garantir un membre fracturé.",
    "artériotomie": "Saignée pratiquée à une artère.",
    "astriction": "Action de serrer. L'astriction d'un fil mis autour d'une artère.",
    "athérome": "Espèce de loupe enkystée, oblongue, élastique, formée par une matière blanchâtre, jaunâtre ou grisâtre.",
    "atrésie": "Occlusion des ouvertures naturelles. Synonyme d'imperforation.",
    "attelle": "Lame de bois flexible, mais résistante, et garnie de linge, qui sert à maintenir les fractures.",
    "aurification": "Opération qui consiste à obturer les dents creuses avec des feuilles d'or.",
    "aurifier": "Pratiquer l'aurification.",
    "autoplastie": "Mode de prothèse chirurgicale qui consiste à remplacer une partie détruite, en prenant sur le malade lui-même les matériaux nécessaires pour cette réparation.",
    "autoplastique": "Qui se rapporte à l'autoplastie. Lambeau autoplastique, celui qui sert à remplacer la partie détruite.",
    "avulsion": "Synonyme d'arrachement et d'extraction. L'avulsion d'une dent.",
    "aï": "Crépitation douloureuse des tendons. Cette affection, qui peut attaquer tous les tendons, siége particulièrement dans ceux de l'avant-bras.",
    "bdellomètre": "Instrument destiné à remplacer les sangsues pour les saignées capillaires, et qui fait connaître la quantité de sang évacué.",
    "blépharoplastie": "Opération qui consiste à reformer, avec la peau voisine de l'œil, une paupière qui a été détruite.",
    "bothrion": "Ulcération profonde de la cornée.",
    "bougie": "Instrument (ainsi dit par assimilation aux bougies de cire) qu'on introduit dans l'urètre, soit pour le dilater, soit pour porter un caustique sur quelque point de sa surface.",
    "bourdonnet": "Petit rouleau de charpie de forme oblongue.",
    "boutonnière": "Incision longue et étroite qu'on pratique au périnée pour retirer un calcul engagé dans l'urètre ou pour ouvrir un abcès urineux.",
    "brayer": "Bandage destiné à soutenir une hernie.",
    "bride": "Filaments membraneux que l'on trouve souvent dans le foyer des abcès ou dans les plaies profondes, et qui s'opposent à la sortie du pus, ou établissent des adhérences vicieuses. Détruire les brides.",
    "bronchocèle": "Tumeur du cou. Quelquefois synonyme de goître.",
    "bronchotome": "Instrument destiné à l'opération de la bronchotomie.",
    "bronchotomie": "Opération par laquelle on pratique, en cas de suffocation, une ouverture aux voies respiratoires.",
    "bubonocèle": "Hernie inguinale.",
    "cal": "Cicatrice des os à la suite d'une fracture.",
    "calculifrage": "Qui brise les calculs de la vessie.",
    "capistration": "Synonyme inusité de phimosis.",
    "capistre": "Synonyme inusité du bandage dit chevêtre.",
    "carnosité": "Excroissance charnue qui se développe en différentes parties.",
    "caronculeux, euse": "Qui a rapport aux carnosités.",
    "catagmatique": "Propre à favoriser la consolidation des fractures.",
    "cataracté, ée": "Affecté de la cataracte. Un œil cataracté. Un homme cataracté des deux yeux.",
    "catartisme": "Ancien synonyme de réduction, en parlant des luxations et des fractures.",
    "cathéter": "Sonde cannelée que, dans l'opération de la taille, on introduit par l'urèthre dans la vessie, pour que la cannelure serve de guide au lithotome ou au bistouri avec lequel on incisera la prostate et le col de la vessie.",
    "chalasie": "Séparation partielle de la cornée d'avec la sclérotique.",
    "chevauchement": "Déplacement des fragments d'un os fracturé, lorsque, au lieu d'être bout à bout, ils sont parallèles l'un à l'autre dans une plus ou moins grande étendue.",
    "chevêtre": "Bandage que l'on emploie pour maintenir réduites les fractures et les luxations de l'os maxillaire inférieur.",
    "chiloplastie": "Opération par laquelle on restaure plus ou moins complétement l'une ou l'autre lèvre.",
    "chironien, ienne": "Ulcère chironien, nom donné anciennement à des ulcères invétérés, à bords durs et calleux, d'une guérison difficile.",
    "chondrome": "Non donné aux tumeurs cartilagineuses.",
    "chéloïde": "Tumeur irrégulière qui a le plus ordinairement son siége sur la partie antérieure de la poitrine, et qui offre souvent des digitations.",
    "cicatriciel, elle": "Qui appartient à une cicatrice, qui la forme ou en provient. Tissu cicatriciel.",
    "cicatrisant, ante": "Les topiques cicatrisants, ou, substantivement, les cicatrisants, topiques auxquels on supposait la propriété de hâter ou de favoriser la cicatrisation des plaies.",
    "cicatrisation": "État d'une plaie qui se cicatrise.",
    "circulaire": "Un circulaire, un tour de bande. Il jeta quelques circulaires autour du membre.",
    "cirsocèle": "Dilatation variqueuse des veines du scrotum, ou, en particulier, des veines spermatiques.",
    "cirsomphale": "Dilatation variqueuse des veines de l'ombilic.",
    "cirsotomie": "Excision des varices.",
    "clapier": "Sinus ou foyer qui se forme plus ou moins profondément dans des abcès étendus, sur le trajet des fistules.",
    "clisse": "Morceau de bois ou de carton plat, long et étroit, servant à maintenir les os fracturés ; on dit aujourd'hui éclisse.",
    "clisser": "Munir de clisses un membre fracturé.",
    "coaptation": "Action d'adapter l'une à l'autre les deux extrémités d'un os fracturé, ou de remettre à sa place un os luxé.",
    "colloïde": "Cancer colloïde, production morbide qui consiste en une trame aréolaire remplie d'une sorte de gelée.",
    "colpocèle": "Hernie du vagin.",
    "colpoptose": "Procidence du vagin.",
    "comminuer": "Briser en petits morceaux.",
    "concrétion": "Adhérence de parties qui doivent être séparées.",
    "conducteur, trice": "Instrument employé autrefois dans l'opération de la taille par le grand appareil.",
    "contentif, ive": "Qui contient. Appareil contentif, appareil qui sert à maintenir rapprochés les lèvres d'une plaie, les fragments d'un os fracturé. Bandage contentif, bandage qui sert à maintenir en place un appareil.",
    "contention": "Action de maintenir en place des parties désunies et fracturées.",
    "contondant, ante": "Qui blesse, comme tout corps mousse, sans percer ni couper. Lésion faite par un instrument contondant.",
    "contondre": "Produire des contusions.",
    "corset": "Espèce de bandage fait d'une ou de plusieurs pièces, qui embrasse la plus grande partie du tronc.",
    "craniotome": "Nom des instruments avec lesquels on pratique la section des os du crâne d'un enfant mort quand l'accouchement ne peut se faire.",
    "craniotomie": "Opération dans laquelle on emploie le craniotome.",
    "cystique": "Tumeurs cystiques, tumeurs principalement composées de kystes multiples.",
    "cystocèle": "Hernie de la vessie.",
    "cystoplastie": "Restauration de la vessie qui a subi, par quelque accident, une certaine perte de substance.",
    "cystoptose": "Relâchement de la membrane interne de la vessie, qui occasionne la chute de cette membrane à travers le col de l'organe.",
    "cystotome": "Instrument dont on se sert pour inciser le périnée et la vessie, dans l'opération de la taille.",
    "cystotomie": "Opération appelée aussi lithotomie ou taille, dont le but est de se frayer une route à travers les tissus pour arriver jusqu'à la vessie, afin d'en extraire les calculs ou autres corps étrangers qui peuvent s'y trouver contenus.",
    "célotome": "Opération par laquelle, incisant la peau et l'anneau aponévrotique, on débride la hernie.",
    "céphalotome": "Instrument servant à pratiquer la céphalotomie.",
    "céphalotomie": "Opération qui consiste à morceler la tête du fœtus mort, et à laquelle on a recours quand elle ne peut traverser le bassin.",
    "céphalotribe": "Instrument propre à broyer la tête du fœtus mort quand elle ne peut franchir le détroit.",
    "césarienne": "Opération césarienne, incision pratiquée aux parois de l'abdomen et à celles de l'utérus pour extraire le fœtus.",
    "dactylite": "Inflammation du doigt, panaris.",
    "diacope": "Incision faite au crâne par un instrument tranchant qui n'a point emporté la pièce.",
    "dialyse": "Solution de continuité.",
    "diastase": "Espèce de luxation qui consiste dans la séparation ou écartement de deux os qui étaient contigus, par exemple du tibia et du péroné.",
    "dilatateur": "Nom de certains instruments qui servent soit à tenir libres et ouverts les canaux naturels ou des trajets accidentels, soit à les dilater ou à les agrandir.",
    "dioptre": "Sorte de spéculum.",
    "discrimen": "Nom d'un bandage pour la saignée du front.",
    "distorsion": "Action de tiraillement qui produit l'entorse. La distorsion des ligaments. La distorsion d'un bras.",
    "diérèse": "Nom générique par lequel on désigne les divers procédés usités pour diviser les tissus organiques ; c'est l'opposé de synthèse.",
    "diérétique": "Qui, en fait d'agents mécaniques ou chimiques, est propre à opérer la division d'un tissu.",
    "doloire": "Bandage en doloire, celui dont les circonvolutions vont en biaisant, de sorte que chaque tour couvre les deux tiers du précédent.",
    "débrider": "Pratiquer l'opération du débridement.",
    "dédolation": "Action d'un instrument tranchant qui, portant obliquement, enlève une portion superficielle de la peau et des tissus sous-jacents.",
    "dédoler": "Opérer une dédolation. Couper en dédolant.",
    "déligation": "Application méthodique des bandages.",
    "dénudation": "État d'une partie dépouillée de ses en veloppes naturelles.",
    "dénuder": "Mettre un os, une partie à découvert.",
    "détorse": "Foulure. Ce mot n'est plus usité, on dit entorse.",
    "ecchymose": "Tache livide, noirâtre ou jaunâtre, formée par le sang extravasé dans le tissu lamineux sous-cutané.",
    "eccopé": "Division faite à une partie quelconque par un instrument tranchant qui a agi dans une direction oblique à la surface, sans occasionner une perte de substance.",
    "ecpiesme": "Sorte de fracture du crâne dans laquelle les esquilles, enfoncées en dedans, compriment les membranes du cerveau.",
    "ectropion": "Renversement de la paupière inférieure ou supérieure en dehors, ce qui les empêche de recouvrir l'œil.",
    "ectylotique": "Propre à consumer les callosités.",
    "embryothlaste": "Instrument qui servait à rompre les os du fœtus, pour en faciliter l'extraction lorsque l'accouchement était d'ailleurs impossible.",
    "embryotomie": "Opération par laquelle on coupe le fœtus mort dans la matrice pour l'extraire.",
    "embryulcie": "Opération pratiquée avec l'embryulce.",
    "empyocèle": "Abcès du scrotum, de la tunique vaginale.",
    "empyomphale": "Abcès du nombril.",
    "encanthis": "Tumeur formée dans la caroncule lacrymale.",
    "encaume": "Ulcère profond et rongeant de la cornée.",
    "enchondrome": "Tumeur composée de substance cartilagineuse.",
    "encéphalocèle": "Hernie du cerveau.",
    "enteroschéocèle": "Hernie scrotale formée par l'intestin seul.",
    "enthlasie": "Fracture du crâne avec dépression d'une partie osseuse.",
    "entonnoir": "Instrument qui sert à conduire le cautère actuel vers certaines parties malades.",
    "entorsé, ée": "Qui a éprouvé une entorse. Pied entorsé.",
    "entropion": "Renversement du bord libre des paupières vers le globe de l'œil.",
    "entérischiocèle": "Hernie intestinale par l'échancrure ischiatique.",
    "entéro-hydrocèle": "Hernie intestinale compliquée d'hydrocèle.",
    "entéro-hydromphale": "Hernie ombilicale contenant une portion d'intestin avec un amas de sérosité dans le cas herniaire.",
    "entéro-mérocèle": "Hernie crurale formée par l'intestin.",
    "entéro-péristole": "Étranglement des intestins, dans une hernie, ou autrement.",
    "entéro-sarcocèle": "Hernie intestinale compliquée de sarcocèle.",
    "entérocèle": "Hernie formée par l'intestin seul.",
    "entéromphale": "Hernie ombilicale formée par l'intestin seul.",
    "entérorrhaphie": "Suture des intestins, qui se pratique pour maintenir en contact les lèvres d'une plaie faite à l'intestin.",
    "esquille": "Petit fragment d'un os carié ou fracturé.",
    "exanie": "Procidence de l'intestin rectum.",
    "exarthrème": "Synonyme de luxation.",
    "exarticulation": "Synonyme de désarticulation, d'amputation dans l'article.",
    "exciser": "Faire une excision. Exciser un lambeau de peau.",
    "excision": "Opération par laquelle on enlève des parties d'un petit volume.",
    "exfoliatif, ive": "Qui sert à exfolier les os. Trépan exfoliatif, lame tranchante sur les bords, qui, montée sur l'arbre du trépan, servait à amincir les portions d'os nécrosés, pour déterminer une exfoliation plus prompte.",
    "exocyste": "Renversement de la vessie urinaire.",
    "exomphale": "Hernie ombilicale.",
    "exomètre": "Renversement de la matrice.",
    "exophthalmie": "Sortie de l'œil hors de l'orbite par l'effet de quelque lésion.",
    "exstrophie": "Déplacement ou vice de conformation d'un organe membraneux, renversé de manière que la surface interne s'en trouve à nu. L'exstrophie de la vessie.",
    "extirpation": "Action de retrancher une tumeur, un polype, jusque dans les derniers prolongements. L'extirpation d'un cancer, d'un cor.",
    "extirper": "Enlever en ôtant toutes les racines. Extirper une loupe, un cancer.",
    "exérèse": "Opération par laquelle on enlève du corps tout ce qui lui est inutile, étranger ou nuisible.",
    "fibro-cystique ou fibrokystique": "Tumeurs fibro-cystiques, tumeurs compliquées par la présence de kystes.",
    "fibrome": "Nom générique donné aux tumeurs fibreuses.",
    "fic": "Excroissance, tumeur qui vient en différentes parties au corps.",
    "fistuleux, euse": "Qui est de la nature de la fistule. Ulcère fistuleux. Trajet fistuleux.",
    "fluctuant, ante": "Qui offre de la fluctuation, c'est-à-dire la sensation d'un liquide renfermé. Tumeur fluctuante.",
    "fluctuation": "Mouvement d'oscillation d'un fluide épanché dans quelque tumeur, que l'on perçoit quand cette tumeur est percutée méthodiquement.",
    "flèche": "Cautérisation en flèche, celle qui consiste à traverser la base des tumeurs de part en part avec des languettes de pâte de chlorure de zinc.",
    "fracture": "Solution de continuité des os ou des cartilages. La fracture du bras. Réduire une fracture. Fracture simple, composée, comminutive, directe, indirecte ou par contre-coup.",
    "fronde": "Bandage à quatre chefs, ainsi appelé parce qu'il a la forme d'une fronde.",
    "furoncle": "Tumeur inflammatoire circonscrite, offrant au centre une saillie ; d'où le nom vulgaire de clou que porte le furoncle. Son furoncle a percé.",
    "fémoral, ale": "Hernie fémorale, hernie qui s'échappe sous le ligament de Poupart.",
    "galactocèle": "Tumeur du scrotum produite par un épanchement de liquide blanc dans les deux tuniques vaginales.",
    "galianconisme": "Atrophie et raccourcissement du bras dus à une ancienne lésion de la partie supérieure de l'humérus.",
    "galvano-cautère": "Instrument à l'aide duquel on pratique la galvano-caustique.",
    "ganglioma": "Nom employé autrefois pour signifier une tumeur des glandes ou des ganglions lymphatiques.",
    "gantelet": "Espèce de bandage qui enveloppe la main et les doigts comme un gant.",
    "gastro-hystérotomie": "Opération césarienne abdominale, qui consiste à ouvrir les parois de l'abdomen et celles de la matrice pour extraire le fœtus.",
    "gastrocèle": "Hernie formée par l'estomac à travers la partie supérieure de la ligne blanche.",
    "gastrorrhaphie": "Suture que l'on fait aux parois abdominales pour réunir les plaies pénétrantes étendues et inégales.",
    "glossocatoche": "Instrument destiné à tenir la langue abaissée, pour examiner l'intérieur de la bouche.",
    "glossocèle": "Saillie de la langue hors de la bouche, dépendant d'un gonflement de cet organe.",
    "gomme": "Sorte de tumeur qui vient aux os et au périoste, ordinairement d'origine syphilitique.",
    "gommeux, euse": "Tumeurs gommeuses, tumeurs d'origine syphilitique, siégeant dans le périoste et ailleurs.",
    "gorgeret": "Nom de divers instruments employés particulièrement dans l'opération de la taille et dans celle de la fistule à l'anus.",
    "gouge": "Ciseau à tranchant demi-circulaire employé pour l'ablation des exostoses.",
    "gouttière": "Appareil de fil de fer, matelassé en dedans, employé dans toutes les lésions articulaires et les fractures.",
    "grenouillette": "Petite tumeur molle que le conduit excréteur de la glande sous-maxillaire, obstrué près de son orifice par un obstacle et distendu par la salive, forme sous la langue.",
    "génoplastie": "Opération par laquelle on répare les pertes de substance qu'éprouvent les joues par suite de chancres, d'ulcères.",
    "helcologie": "Traité sur les ulcères.",
    "hernieux, euse": "Qui est incommodé d'une hernie.",
    "herniotomie": "Opération de la hernie étranglée.",
    "hilon": "Hernie de l'iris au travers de la cornée perforée, ainsi nommée de son analogie grossière avec le hile noir de la fève de marais.",
    "histotripsie": "Écrasement linéaire, c'est-à-dire opération dans laquelle on écrase les tissus avec un lien extrêmement ténu.",
    "histotripteur": "Instrument servant à l'histotripsie.",
    "huit": "Un huit de chiffre, bandage dans lequel les tours de bande s'entre-croisent en forme de 8 ; tel est celui que l'on applique après la saignée du bras.",
    "hydarthre ou hydarthrose": "Hydropisie articulaire.",
    "hydrocirsocèle": "Complication d'une cirsocèle avec une hydrocèle.",
    "hydrocèle": "Tumeur formée par un amas de sérosité, soit dans le tissu cellulaire du scrotum, soit dans une des enveloppes du testicule ou du cordon des vaisseaux spermatiques.",
    "hydroglosse": "Synonyme de grenouillette.",
    "hydrophysocèle": "Hernie qui contient de l'eau et du gaz.",
    "hygroma et hygrome": "Hydropisie des bourses muqueuses sous-cutanées, particulièrement au genou, devant la rotule.",
    "hypocrâne": "Abcès situé entre le crâne et la dure-mère.",
    "hypodermatomie": "Section, incision sous-cutanée.",
    "hypodermique": "Qui se pratique sous la peau. Injection hypodermique.",
    "hypogastrocèle": "Hernie formée à la région hypogastrique, à travers l'écartement de la partie inférieure de la ligne blanche.",
    "hyponarthécie": "Mode de déligation pour les fractures qui consiste à tenir en suspension le membre fracturé.",
    "hypophore": "Ulcère profond, fistuleux.",
    "hypopyon": "Épanchement de pus ou de matière puriforme dans la chambre antérieure de l'œil, et fréquemment aussi dans la postérieure.",
    "hyposphagme": "Épanchement de sang sous la conjonctive ; ecchymose de l'œil.",
    "hypoéma": "Épanchement de sang dans les chambres de l'œil.",
    "hystérocystocèle": "Hernie dans laquelle se trouvent l'utérus et la vessie urinaire.",
    "hystérocèle": "Hernie de matrice.",
    "hystéroptose": "Chute de la matrice.",
    "hystérostomatome": "Nom de deux instruments pour fendre le col de la matrice, qui ne permet pas à l'accouchement de s'opérer.",
    "hystérotocotomie": "Opération césarienne.",
    "hystérotome": "Instrument propre à pratiquer l'hystérotomie.",
    "hystérotomotocie": "Accouchement procuré par l'incision de la matrice.",
    "hématocèle": "Tumeur sanguine.",
    "hématome": "Tumeur sanguine, suite de contusion, de rupture de varices, etc.",
    "hématoncie": "Synonyme d'hématome.",
    "hémophthalmie": "Épanchement sanguin dans les chambres de l'œil.",
    "hépatocèle": "Hernie du foie.",
    "impaction": "Fracture du crâne, d'une côte, du sternum, en plusieurs pièces, dont les unes font saillie en dedans et les autres en dehors.",
    "incarcération": "Synonyme d'étranglement, en parlant de la hernie.",
    "incarcérer": "Subir l'étranglement, en parlant d'une hernie.",
    "incarner": "L'ongle s'incarne, il entre dans les chairs.",
    "incarné, ée": "Ongle incarné, ongle entré dans les chairs.",
    "intussusception": "Entrée d'une portion d'intestin dans une autre.",
    "iridectomie": "Excision d'une partie de l'iris pour produire une pupille artificielle.",
    "iridocolobome": "Scission de l'iris.",
    "iridocèle": "Hernie de l'iris à travers une plaie ou un ulcère de la cornée.",
    "iridodialyse": "Décollement d'une partie de la grande circonférence de l'iris pour produire une pupille artificielle.",
    "iridoptose": "Procidence de l'iris.",
    "iridoscope": "Instrument formé d'une coquille opaque percée d'un trou très fin et destiné à l'examen de l'intérieur de l'œil.",
    "iridotomie": "Incision de l'iris pour pratiquer une pupille artificielle.",
    "irréductible": "Qui ne peut être réduit, remis en sa place. Luxation, fracture, hernie irréductibles.",
    "ischiocèle": "Hernie à travers l'échancrure ischiatique.",
    "kiotome": "Instrument servant à couper les brides accidentelles formées dans le rectum ou dans la vessie.",
    "kystique": "Qui appartient, qui a rapport au kyste. Cavité kystique.",
    "kélotomie": "Opération ayant pour but de guérir radicalement la hernie, en obtenant, au niveau de l'ouverture du sac herniaire, particulièrement dans la hernie inguinale, la formation d'adhérences solides.",
    "kératectomie": "Opération de pupille artificielle par excision d'une portion de la cornée.",
    "kératocèle": "Hernie de la cornée, petite tumeur formée tantôt par la membrane de l'humeur aqueuse faisant hernie à travers une ulcération de la cornée transparente, tantôt par une dilatation des lames superficielles de la cornée.",
    "kératomalacie": "Ramollissement de la cornée.",
    "kératonyxis": "Opération qui consiste à déplacer ou à broyer le cristallin au moyen d'une aiguille introduite à travers la cornée, les chambres antérieure et postérieure de l'œil, et l'ouverture pupillaire de l'iris.",
    "kératotome": "Nom de divers instruments employés à inciser la cornée transparente dans l'opération de la cataracte par extraction.",
    "kératotomie": "Incision de la cornée transparente, opération de la cataracte par extraction.",
    "lacrymal, ale": "Fistule lacrymale, ouverture accidentelle au sac lacrymal, qui permet aux larmes de s'écouler ailleurs que dans leurs voies ordinaires.",
    "lagostome": "Synonyme de bec de lièvre.",
    "laparocèle": "Hernie lombaire à travers un écartement des fibres des muscles ou des aponévroses, en dehors de la masse charnue du sacro-spinal.",
    "laryngotomie": "Opération par laquelle on ouvre le larynx.",
    "latéralisée": "Méthode latéralisée, cystotomie périnéale dans laquelle l'incision, partant de la ligne médiane, se porte sur le côté de cette ligne ; c'est celle qu'aujourd'hui on emploie le plus souvent.",
    "latériflexion": "Flexion latérale de l'utérus.",
    "latériversion": "Renversement de l'utérus sur le côté.",
    "leucoma ou leucome": "Tache blanche de la cornée transparente de l'œil.",
    "ligature": "Cordonnet plus ou moins large, destiné à étreindre les tumeurs dont on veut provoquer lentement la chute, ou les vaisseaux dans lesquels on veut intercepter le cours du sang.",
    "liparocèle": "Tumeur graisseuse.",
    "lipome": "Tumeur graisseuse.",
    "lithoclaste": "Instrument courbe employé pour l'opération de la lithotritie.",
    "lithoclastie": "Procédé opératoire qui consiste à réduire en fragments les calculs dans la vessie à l'aide d'un instrument courbe, agissant, soit par percussion, soit, au besoin, par percussion et par pression combinées.",
    "lithothlibie": "Nom donné à l'écrasement d'un calcul friable.",
    "lithotomie": "Anciennement, opération par laquelle on coupait la pierre trop grosse, après avoir incisé la vessie.",
    "lithotripsie": "Mot proposé pour remplacer celui de lithotritie, qui est hybride.",
    "lithotriteur": "Instrument avec lequel on broie la pierre dans la vessie.",
    "lithotritie": "Opération par laquelle on broie la pierre dans l'intérieur de la vessie ou de l'urèthre.",
    "lithotrésie": "Action de perforer les calculs vésicaux a l'aide d'un foret mis en mouvement par un archet.",
    "lièvre": "Bec de lièvre, vice de conformation, dans lequel la lèvre supérieure est fendue. Avoir un bec de lièvre. Être bec de lièvre.",
    "luxation": "Sortie de la tête d'un os hors de la cavité où elle doit être, par l'effet d'une violence extérieure ou d'une altération organique. La luxation de l'épaule. La luxation spontanée de la cuisse.",
    "monder": "Monder ou mondifier une plaie, un ulcère, les nettoyer, les déterger.",
    "monocle": "Bandage croisé propre à maintenir un topique sur l'un des yeux.",
    "morioplastie": "Art de réparer chirurgicalement les parties détruites de nos organes.",
    "moucheture": "Scarifications très superficielles et très peu étendues, qu'on pratique pour faire écouler de la sérosité ou pour dégorger une partie.",
    "moxibustion": "Mode de cautérisation ou d'ustion propre aux diverses substances avec lesquelles on peut faire des moxas.",
    "myiocéphale": "Staphylôme commençant, lorsque l'iris, engagé dans une ouverture accidentelle de la cornée, ne forme qu'une tumeur très petite, arrondie et noirâtre.",
    "myotome": "Myotome sous-conjonctival, couteau destiné à inciser un muscle sous la conjonctive.",
    "myotomie": "Section des muscles à l'effet de guérir certaines déviations d'organes extérieurs. Myotomie caudale, opération de la queue, à l'anglaise, sur le cheval.",
    "mâchure": "Lambeau écrasé des bords de certaines plaies par contusion ou par armes à feu.",
    "mèche": "Petite bande de toile fine effilée sur les bords, ou bien faisceau de longs brins de charpie disposés parallèlement et liés ensemble au milieu de leur longueur, dont on se sert pour déterger des foyers purulents, pour entretenir une ouverture ou une fistule, etc.",
    "mélicéris": "Espèce de loupe ou de tumeur enkystée des glandes cutanées sébacées, formée par une matière jaunâtre qui a la consistance du miel.",
    "méloplastie": "Opération qui a pour but de restaurer la joue endommagée par une plaie ou par une ulcération.",
    "mélose": "Action d'explorer avec la sonde.",
    "méningophylax": "Synonyme de dépressoir.",
    "mérocèle": "Hernie formée au pli de l'aine à travers le canal crural.",
    "métrocèle": "Hernie formée par la matrice.",
    "métroloxie": "Obliquité de la matrice.",
    "métropolype": "Polype de la matrice.",
    "métroptose": "Chute de la matrice.",
    "métrotomie": "Incision de la matrice, opération césarienne.",
    "noli me tangere": "Ulcère que les divers moyens thérapeutiques employés ne font qu'irriter.",
    "nymphotomie": "Résection des nymphes.",
    "néphrotomie": "Opération qui consiste à pratiquer, par la région lombaire, une incision au rein pour donner issue à des calculs urinaires ou à une collection purulente.",
    "néphélion": "Petite tache qui a son siége dans la couche externe de la cornée, et qui laisse passer les rayons lumineux comme à travers un nuage.",
    "névrome": "Tumeur sous-cutanée, très douloureuse, qui se développe dans l'épaisseur du tissu des nerfs ou entre les filets qui les constituent.",
    "objectif, ive": "Cautérisation objective, celle qui consiste à tenir, à quelque distance de la partie malade, un fer rouge ou un charbon ardent.",
    "odontome": "Tumeur produite par la dentine, recouverte toujours d'une couche plus ou moins épaisse d'émail et se produisant généralement sur le côté d'une dent.",
    "omphalocèle": "Hernie ombilicale.",
    "oncotomie": "Ouverture d'une tumeur ou d'un abcès avec un instrument tranchant.",
    "ophthalmoxyse": "Espèce de scarifications qu'on pratiquait autrefois sur la conjonctive dans les cas d'ophthalmie.",
    "orchiotomie": "Ablation d'un testicule.",
    "oschéocèle": "Hernie scrotale.",
    "oschéoplastie": "Réparation du scrotum à l'aide des procédés autoplastiques.",
    "ostagre": "S'est dit des instruments servant à enlever, déprimer ou faire mouvoir les os ou leurs fragments.",
    "ostéocèle": "Hernie dont le sac est de consistance cartilagineuse ou osseuse.",
    "ostéoplastie": "Opération par laquelle on remédie à la perte totale ou partielle d'un os. Ostéoplastie périostique.",
    "ostéoplastique": "Qui a rapport à l'ostéoplastie. Méthode ostéoplastique. Résection ostéoplastique.",
    "ostéosarcome": "Tumeur de consistance charnue qui se développe dans les os.",
    "otoplastie": "Opération pour la restauration de l'oreille externe détruite.",
    "otoscope": "Instrument employé pour l'examen du canal auditif.",
    "ovariocèle": "Hernie de l'ovaire.",
    "ovariotomie": "Opération qui consiste à enlever un ovaire malade, ou un ovaire sorti de l'abdomen par une ouverture herniaire.",
    "palette": "Palette à pansement, petite planche de bois mince, découpée en autant de languettes qu'il y a de doigts, dont on se sert dans le pansement des plaies de la main pour maintenir les doigts écartés et empêcher les adhérences.",
    "panaris": "Tumeur phlegmoneuse développée dans un point des doigts ou des orteils.",
    "papilloma": "Variété d'épithélioma caractérisée par une augmentation de volume des papilles de la peau ou des muqueuses.",
    "paraphimosis": "Étranglement du gland par le prépuce renversé.",
    "pararthrème": "Luxation incomplète.",
    "parodontis": "Tubercule douloureux siégeant aux gencives.",
    "paromphalocèle": "Hernie à travers une éventration voisine de l'ombilic.",
    "paronychie": "Panaris.",
    "parulie": "Petit phlegmon qui se forme dans les gencives, et qui provient le plus souvent de la carie des dents.",
    "phalangose": "Maladie des paupières, consistant en une double ou triple rangée de cils, dont les postérieurs, dirigés vers la conjonctive, irritent l'œil et déterminent le larmoiement.",
    "pharyngotomie": "Incision qu'on fait au pharynx pour en extraire un corps étranger, ou pour ouvrir les abcès qui s'y sont formés.",
    "phimosis": "Etroitesse naturelle ou resserrement accidentel qui empêche le prépuce d'être retiré en arrière.",
    "phlébotome": "Nom donné à la flammette dont on se sert, surtout en Allemagne, pour saigner.",
    "phlébotomie": "Synonyme de saignée, en tant qu'il s'agit de la saignée d'une veine, et non de la saignée d'une artère ou de la saignée par sangsues ou par ventouses.",
    "plumasseau": "Gâteau de charpie que l'on prépare en étendant parallèlement les uns à côté des autres de longs filaments de charpie.",
    "pneumatocèle": "Distension de la tunique vaginale par des gaz.",
    "pneumatomphale": "Tumeur ombilicale formée par une hernie que des gaz distendent.",
    "pneumocèle": "Hernie produite par l'issue d'une portion du poumon à travers un des espaces intercostaux.",
    "ponction": "Opération par laquelle on ouvre une cavité naturelle ou accidentelle pour en évacuer un liquide qui y est épanché ou accumulé. Une ponction dans un abcès. Une ponction exploratrice. La ponction de la vessie.",
    "ponctionner": "Opérer la ponction.",
    "ponctionneur": "Instrument en fer de lance qui sert à faire l'ouverture étroite de la peau par laquelle on introduit le ténotome dans les sections sous-cutanées.",
    "pont": "Portion de peau ou de chairs saines qui subsiste entre des ulcérations, des ouvertures.",
    "porte-pierre": "Instrument semblable à un portecrayon, destiné à tenir la pierre infernale, et armé, par un bout, d'un morceau de nitrate d'argent (porte-nitrate), et, par l'autre, d'un morceau d'éponge (porte-éponge).",
    "potentiel, elle": "Il se dit des substances qui, bien qu'énergiques, n'agissent pas immédiatement après leur application, comme les alcalis caustiques, qu'on nomme cautères potentiels, par opposition au cautère actuel qui est le fer rouge.",
    "presse-urètre": "Sorte de pince qui sert à comprimer l'urètre, et dont on se sert quelquefois dans l'incontinence d'urine.",
    "proctocèle": "Hernie ou chute du rectum.",
    "prolapsus": "Relâchement d'une partie quelconque, comme de la luette, de la matrice, etc.",
    "prothèse": "Partie de la thérapeutique chirurgicale qui a pour objet de remplacer par une préparation artificielle un organe qui a été enlevé en totalité ou en partie, ou de cacher une difformité. Prothèse dentaire.",
    "pseudarthrose": "Synonyme de fausse articulation.",
    "ptérygion": "Épaississement partiel de la conjonctive oculaire, se présentant sous l'apparence d'un repli plus ou moins épais, de forme triangulaire, dit aussi onglet, à cause de sa ressemblance avec un ongle.",
    "pyramide": "Pyramides du trépan, pointes triangulaires d'acier qui se fixent dans l'os pour assurer l'action de la scie circulaire.",
    "pyulque": "Instrument de chirurgie dont on se sert pour extraire des matières purulentes contenues dans une cavité du corps.",
    "périnéorrhaphie": "Suture du périnée, dans le cas de déchirure de cette partie.",
    "périostéotomie": "Opération qui consiste à couper une partie du périoste d'un os, en faisant pénétrer dans les tissus un instrument tranchant et à pointe mousse, avec lequel on opère la séparation du périoste et de la tumeur osseuse qu'il recouvre.",
    "périérèse": "Incision circulaire au moyen de laquelle les anciens circonscrivaient la base des grands abcès.",
    "rampant, ante": "Bandage rampant, bandage dont les circonvolutions entourent une partie en manière de spirale.",
    "ranule": "Synonyme de grenouillette.",
    "redresseur": "Redresseur utérin, instrument destiné à redresser l'utérus.",
    "refermer": "Refermer une plaie, en rejoindre les chairs de telle sorte qu'il n'y ait plus d'ouverture.",
    "renverser": "Se renverser, se dit d'un organe qui éprouve le renversement.",
    "retirement": "Synonyme peu usité de contracture. Le retirement des muscles de la jambe.",
    "rhagade": "Anciennement, toute espèce de gerçure, de crevasse, de fissure des parties molles.",
    "rhinenchyte": "Instrument destiné à faire des injections dans le nez.",
    "rhinoplastie": "Opération ayant pour but de refaire un nez, lorsque cette partie du visage a été retranchée ou détruite par une cause quelconque.",
    "roulant, ante": "Veine roulante, vaisseau roulant, veine, vaisseau qui change de place quand on met le doigt dessus.",
    "route": "Fausse route, accident qui a lieu lorsque, en sondant un malade, l'instrument s'écarte de la direction du canal de l'urèthre, et s'enfonce plus ou moins dans les parties environnantes, après avoir percé les parois uréthrales.",
    "rugine": "Instrument dont on se sert, dans les opérations chirurgicales, pour racler ou ratisser les os.",
    "réclinaison": "Réclinaison de la cataracte, abaissement de la cataracte.",
    "réductible": "Qui peut être réduit, ramené à sa place. Fracture réductible. Une hernie qui n'est pas réductible. Une luxation facilement réductible.",
    "réduction": "Opération chirurgicale qui a pour but de ramener, de remettre à leur place les os luxés ou fracturés, ou les parties molles quelconques qui ont formé hernie. La réduction d'une fracture, d'une luxation, d'une hernie.",
    "réséquer": "Pratiquer l'opération de la résection.",
    "sarco-épiplocèle": "Hernie épiploïque compliquée de sarcocèle.",
    "sarcocèle": "Tumeur squirrheuse des testicules.",
    "sarcomateux, euse": "Qui tient du sarcome.",
    "sarcome": "Toute excroissance ou tumeur qui a la consistance de la chair.",
    "sarcotripsie": "Écrasement linéaire des chairs.",
    "scapulaire": "Large bande de toile divisée en deux chefs dans les trois quarts de sa longueur, dont on fixe l'extrémité non divisée à la partie postérieure et moyenne du bandage de corps, et dont les chefs, ramenés en devant, en passant l'un par-dessus l'épaule droite et l'autre par-dessus la gauche, sont attachés à la partie antérieure du bandage, pour l'empêcher de descendre.",
    "scarificateur": "Petite boîte de cuivre ou d'argent, dont une des faces est percée d'un certain nombre de fentes longitudinales (ordinairement 12, 16 ou 20), par lesquelles sortent tout à la fois, au moyen d'un ressort que l'on presse, autant de pointes de lancettes, qui sont disposées dans l'intérieur de la boîte sur un point commun, et qui font autant de scarifications.",
    "sclérectomie": "Section de la sclérotique.",
    "scléroticonyxis": "Ouverture faite à la sclérotique pour arriver jusqu'au cristallin, et en opérer le déplacement.",
    "scléroticotomie": "Incision de la sclérotique.",
    "scrotocèle": "Hernie qui descend dans le scrotum.",
    "serretelle": "Nom donné à des kystitomes modifiés pour l'extraction des débris de la capsule du cristallin et des cataractes secondaires par la cornée.",
    "sindon": "Petit morceau de toile ou petit plumasseau arrondi, soutenu par un fil attaché à sa partie moyenne, qu'on introduit dans l'ouverture faite au crâne avec le trépan.",
    "sinueux, euse": "Ulcère sinueux, ulcère étroit et profond.",
    "sinus": "Concavité, excavation anfractueuse, qu'on observe dans une plaie et qui y permet l'accumulation du pus.",
    "soubrelangue": "Genre d'ankyloglosse chez les enfants nouveau-nés, qui consiste en une espèce de bourrelet charnu occupant la place du frein de la langue et empêchant les mouvements de cet organe et ceux de l'épiglotte, de manière que le lait ou les liquides introduits dans la bouche tombent dans les voies aériennes.",
    "sous-cuisse": "Parties d'un suspensoir qui passent sous les cuisses.",
    "sparadrap": "Feuille de papier ou tissu de toile, de coton, de soie, qu'on recouvre uniformément d'une couche médicamenteuse, ou qu'on imprègne de quelque mélange résineux ou emplastique. Le taffetas d'Angleterre est un sparadrap.",
    "speculum": "Nom donné à des instruments propres à dilater l'entrée de certaines cavités, de manière que l'on puisse voir l'état intérieur d'un organe, soit directement, soit au moyen des surfaces réfléchissantes de ces instruments.",
    "spermatocèle": "Gonflement et tension du testicule et de ses annexes par l'accumulation du sperme dans le testicule même ou dans son canal excréteur.",
    "spica": "Nom de certains bandages croisés dont les tours de bande sont disposés autour d'un membre comme les épillets des graminées le long de leur axe.",
    "spina-ventosa": "Maladie du système osseux dans laquelle l'os se dilate extrêmement et forme une tumeur causant de vives douleurs.",
    "staphyloplastie": "Opération qui a pour but d'adapter aux pertes de substance du voile du palais un lambeau taillé sur la voûte palatine.",
    "staphylorrhaphie": "Opération par laquelle on remédie à la division congénitale ou accidentelle du voile du palais, à l'aide de points de suture passés dans les deux portions du voile préalablement avivées.",
    "stomatoplastie": "Restauration, par autoplastie, de la cavité buccale perforée ou déformée.",
    "strabotomie": "Opération par laquelle on coupe les muscles de l'œil pour remédier au strabisme.",
    "striction": "Action d'étreindre à l'aide d'un lien. Striction plus ou moins forte.",
    "stricture": "Etranglement, rétrécissement. Les strictures de l'urèthre.",
    "stylet": "Petite tige métallique très fine et flexible, terminée à l'une de ses extrémités par un petit bouton olivaire, et quelquefois percée à l'autre d'un chas ; cet instrument sert à sonder les plaies fistuleuses, à passer des mèches de séton.",
    "stéatocèle": "Tanne du scrotum formée par une matière semblable à du suif.",
    "stéatôme": "Tumeur enkystée contenant une matière graisseuse qui a la consistance et la couleur du suif.",
    "subluxation": "Luxation incomplète d'une articulation.",
    "suturer": "Pratiquer une suture. Suturer une plaie.",
    "symblépharon": "Adhérence des paupières avec le globe de l'œil.",
    "symphyséotomie": "Opération qui consiste à pratiquer la section du fibro-cartilage unissant ensemble les deux os du pubis.",
    "synchondrotomie": "Section d'une synchondrose ou d'un cartilage interarticulaire.",
    "synizésis": "Occlusion de la pupille produite par une inflammation spontanée ou survenue à la suite de l'opération de la cataracte.",
    "synthèse": "Réunion de parties divisées ; par exemple, celle des bords d'une plaie ou celle des fragments d'un os (synthèse de continuité), ou le rapprochement de parties qui étaient seulement écartées ou déplacées, ainsi que cela a lieu dans les luxations (synthèse de contiguïté).",
    "synthétisme": "Ensemble des quatre opérations nécessaires pour faire la synthèse, c'est-à-dire pour réduire une fracture et la maintenir réduite : l'extension, la réduction, la coaptation et le bandage.",
    "syringotome": "Instrument dont on se servait autrefois pour l'opération de la fistule à l'anus.",
    "syringotomie": "Opération de la fistule par incision.",
    "talus": "Pied talus, espèce de pied bot dans laquelle le talon seul porte sur le sol et la face dorsale du pied est redressée contre la jambe.",
    "tamponner": "Arrêter le sang au moyen de tampons.",
    "tarsorrhaphie": "Suture des cartilages tarses.",
    "taxis": "Pression méthodique qu'on exerce avec la main sur une tumeur herniaire pour la réduire.",
    "tenaculum": "Aiguille courbée au bout, attachée à un manche, et destinée à tenir les artères qui doivent être liées.",
    "tenettes": "Espèce de pinces que l'on introduit dans la vessie pour en extraire les calculs dans l'opération de la cystotomie.",
    "tente": "Faisceau de charpie longue, dont les filaments sont disposés parallèlement et liés par le milieu avec un fil, et dont on se sert pour les plaies, pour dilater certaines ouvertures, etc.",
    "testudo": "Nom donné à une tumeur enkystée en façon d'écaille de tortue.",
    "thrombus": "Petite tumeur arrondie, violacée, qui se forme quelquefois autour de l'ouverture d'une veine sur laquelle on a pratiqué la saignée.",
    "tonsillitome": "Instrument aussi appelé sécateur des amygdales, ou amygdalotome, qui sert à exciser les amygdales tuméfiées chroniquement.",
    "trachéotomie": "Opération chirurgicale dans laquelle on établit une communication entre la trachée et l'extérieur au-dessous du larynx.",
    "transfixion": "Procédé d'amputation qui consiste à traverser d'un seul coup les chairs saines au-dessous d'une tumeur, avec un couteau à amputation ou un bistouri dont le tranchant est tourné vers la peau.",
    "traumatisme": "État dans lequel une blessure grave jette l'organisme.",
    "trichiasis": "Affection dans laquelle les cils, déviés de leur direction naturelle, viennent se mettre en contact avec la surface du globe de l'œil, qu'ils irritent.",
    "trichorrhize": "Cils anomaux qui causent des conjonctivites, et qu'il faut arracher.",
    "triploïde": "Élévatoire composé de trois branches, employé dans l'opération du trépan pour relever quelque fragment osseux.",
    "trocart ou trois-quarts": "Poinçon cylindrique, long d'environ six centimètres, monté sur un manche, et contenu dans une canule d'argent proportionnée à son volume ; il sert à faire des ponctions.",
    "tréphine": "Instrument que les Anglais emploient pour la trépanation : l'arbre du trépan est remplacé par une poignée analogue à celle d'une vrille, et la couronne est cylindrique.",
    "ténorrhaphie": "Suture des tendons.",
    "uranoplastie": "Opération qui a pour but de guérir les fissures congénitales du palais.",
    "uranostéoplastie": "Opération par laquelle on produit l'occlusion des perforations du palais par rapprochement des os de la voûte palatine, préalablement sciés et avivés.",
    "uréthro-cystotomie": "Opération qui consiste à diviser le canal de l'urèthre pour pénétrer jusque dans la vessie et retirer les calculs qu'elle contient.",
    "uréthrophraxie": "Obstruction de l'urèthre.",
    "uréthroplastie": "Opération qui a pour but de réparer une perte de substance éprouvée par l'urèthre.",
    "uréthrorrhagie": "Hémorrhagie de l'urèthre.",
    "uréthrorrhaphie": "Suture pratiquée sur l'urèthre fendu.",
    "uréthrorrhée": "Écoulement par l'urèthre",
    "uréthroscope": "Instrument imaginé pour examiner l'intérieur de l'urèthre.",
    "uréthrosténie": "Rétrécissement de l'urèthre.",
    "uréthrotome": "Instrument qui sert à inciser l'urèthre.",
    "ustion": "Action de brûler, d'appliquer le cautère actuel.",
    "utérotome": "Instrument employé pour la section du col de l'utérus.",
    "valet-à-patin": "Espèce de pince composée de deux branches unies dans le milieu par une charnière, et que l'on peut écarter ou rapprocher au moyen d'un anneau coulant, ainsi nommée du médecin Gui Patin, qui l'inventa.",
    "varicocèle": "Tumeur formée par la dilatation variqueuse des veines du scrotum et de celles du cordon spermatique.",
    "varicomphale": "Tumeur variqueuse ayant son siége à l'ombilic.",
    "vermoulure": "Carie humide des os.",
    "vestibulaire": "Taille vestibulaire, opération de la taille chez la femme, laquelle se pratique par le vestibule.",
    "vulnération": "Blessure. Lésion par vulnération, se dit par opposition à plaie par ulcération.",
    "ébarber": "Pratiquer l'ébarbement.",
    "éclisser": "Mettre des éclisses le long d'un membre fracturé.",
    "élongation": "Distension des ligaments d'une articulation, avec allongement du membre, sans déboîtement complet.",
    "élytrocèle": "Hernie vaginale.",
    "élytroplastie": "Opération par laquelle on répare une perte de substance dans le vagin.",
    "élytroptose": "Chute, renversement du vagin.",
    "élévatoire": "Instrument dont on se sert pour relever les os du crâne lorsqu'ils ont été enfoncés.",
    "énucléation": "Mode particulier d'extirpation, qui consiste à faire sortir, à travers une incision préalablement faite, une tumeur, à peu près comme un noyau qu'on chasse en pressant un fruit.",
    "épervier": "Bandage destiné à maintenir un appareil appliqué sur le nez.",
    "épicanthis": "Maladie de l'angle interne de l'œil produite par une trop grande laxité de la peau.",
    "épicarpe": "Topique qu'on appliquait au poignet, sur le pouls, et auquel on supposait une action fébrifuge.",
    "épicaume": "Phlyctène sur la cornée.",
    "épidèse": "Application d'une bande, d'un bandage.",
    "épigastrocèle": "Hernie dans la région épigastrique.",
    "épiplo-entérocèle": "Hernie de l'intestin et de l'épiploon à la fois.",
    "épiplo-ischiocèle": "Hernie de l'épiploon par l'échancrure ischiatique.",
    "épiplo-mérocèle": "Hernie crurale formée par l'épiploon.",
    "épiplocèle": "Hernie de l'épiploon.",
    "épiplomphale": "Hernie de l'ombilic, causée par la sortie de l'épiploon.",
    "épiplosarcomphale": "Hernie ombilicale de l'épiploon, devenu dur et comme squirrheux.",
    "épisiocèle": "Prolapsus du vagin.",
    "épisiorrhaphie": "Suture des parois vaginales ou des grandes lèvres, à l'effet de remédier au prolapsus de l'utérus ou du vagin.",
    "épithélial, ale": "Tumeur épithéliale, tumeur formée essentiellement des éléments de l'épithélium, et qui, extirpée, est sujette à récidive.",
    "épithélioma": "Synonyme de tumeur épithéliale.",
    "épulide ou épulie": "Petite excroissance qui se forme sur les gencives.",
    "étoile": "Étoile, ou bandage étoilé, ou, simplement, étoilé, bandage improprement comparé à une étoile, parce que les jets de bande forment à peu près un X par leur entre-croisement.",
    "étranglé, ée": "Qui a subi l'étranglement, la constriction. Hernie étranglée.",
    "étrier": "Étrier ou huit du cou-de-pied, bandage que l'on fait après la saignée du pied pour comprimer la veine.",
    "éviscération": "Synonyme d'éventration.",
    "œsophagotomie": "Incision qu'on pratique à la partie supérieure de l'œsophage pour en retirer quelque corps étranger qui s'y est introduit et arrêté."
}