{
    "agneline": "Laine agneline, laine des agneaux tondus pour la première fois.",
    "alivrer": "Diviser par poids d'une livre.",
    "allonge ou alonge": "Morceau de papier qui se colle à une lettre de change, lorsqu'elle est déjà couverte d'ordres.",
    "anacoste": "Sorte de serge fabriquée en Normandie.",
    "anotto": "Matière résineuse colorante, dite aussi rocou.",
    "apport": "Mise de fonds de chaque associé. Les bénéfices sont en proportion de l'apport social.",
    "avalies": "Laines qui proviennent de peaux de moutons livrés à la boucherie, et qui sont vendues aux mégissiers.",
    "avilir": "Déprécier. L'encombrement sur le marché avilit les marchandises.",
    "avoir": "La partie d'un compte où l'on porte les sommes dues. Doit et avoir, l'actif et le passif. Établir un compte par doit et avoir.",
    "avoir-du-poids": "Nom que les Anglais donnent à la livre de 16 onces anglaises ; elle vaut 453gr, 60.",
    "avérage": "La moyenne avérée, vraie, reconnue telle, et en général la moyenne. Sur trois ans l'avérage a été de....",
    "bailloque": "Plume d'autruche dont la teinte est mêlée de blanc et de brun.",
    "barfoul": "Sorte d'étoffe dont s'habillent les nègres.",
    "batellerie": "L'ensemble des bateaux qui font le service sur les cours d'eau. Les chemins de fer font pour les transports concurrence à la batellerie.",
    "beurrière": "Sorte de toile de Bretagne.",
    "biasse": "Soie crue qui se tire du Levant.",
    "biset": "Grosse étoffe bise.",
    "blanc": "Le blanc, l'ensemble des étoffes blanches en toile, en calicot, etc. Spécialité de blanc.",
    "blancard ou blanchard": "Toile blanche et légère fabriquée en Normandie et en Silésie.",
    "blanchoeuvrier": "Fabricant et marchand de gros outils tranchants.",
    "blater ou blatrer": "Sophistiquer le grain.",
    "bomerie": "L'intérêt de l'argent qui se prête entre marchands, sur les marchandises d'un vaisseau, lorsque le créancier se soumet à tous les risques.",
    "bougran": "Toile forte et gommée, employée dans les doublures des vêtements.",
    "bourdonné, ée": "Papier bourdonné, papier ridé.",
    "bourgeon": "Laines fines qui s'allongent par brins.",
    "bouteillerie": "Fabrication de bouteilles ; lieu où on les met.",
    "boutée": "Certaine quantité de cartes rangées par jeux.",
    "brai ou bray": "Escourgeon, orge broyée pour la bière.",
    "brassée": "Brassée de soie, quantité de brins de soie qu'un métier emploie pour l'ourdissage des chaînes.",
    "bretagne": "Toile de lin fabriquée dans la Bretagne.",
    "buste": "Boîte de sapin pour conserver le raisin de Damas.",
    "cannequin": "Sorte de cotonnade blanche de l'Inde.",
    "cap": "Cap et queue, la double extrémité des étoffes.",
    "capoc": "Nom, dans l'Inde, de la ouate.",
    "caravaniste": "Celui, celle qui fait partie d'une caravane.",
    "carlock": "Colle de poisson.",
    "casse": "Sorte de toile de coton à imprimer, qu'on tire de l'Inde, du Bengale et de Coromandel.",
    "castagnette": "Étoffe de soie, laine et fil.",
    "castelogne": "Couverture de laine pour les lits.",
    "cent": "Le grand cent, se dit pour les marchandises vendues à la pièce ou au poids, et dont le vendeur cède quelques pièces ou quelques kilogrammes au-dessus du cent sans les faire entrer en compte.",
    "chalon": "Sorte d'étoffe de laine.",
    "chantonné, ée": "Papier chantonné, papier défectueux.",
    "chapon": "Grande peau d'élan ou de bouc, sans défaut.",
    "charcanas": "Étoffe de soie et coton fabriquée aux Indes.",
    "charte ou chartre": "Ce mot vient d'un ancien usage : au lieu de faire le double de l'acte, on le coupait en deux parties, dont les deux contractants gardaient chacun une. Partie est ici le participe passé du verbe partir, partager.",
    "cherconnée": "Étoffe indienne moitié coton moitié soie.",
    "chevillière": "Rubans grossiers de fil roux.",
    "chint": "Toile des Indes propre à être imprimée.",
    "chinure": "État ou aspect d'une étoffe chinée.",
    "cimosse": "Lisière d'une sorte de taffetas.",
    "circassienne": "Nom d'une étoffe de laine croisée.",
    "coaille": "Mauvaise laine, celle de la queue.",
    "cobolt": "Arsenic métallique réduit en poudre, qui a éprouvé un commencement d'oxydation par son exposition à l'air. Cobolt ou poudre à mouches.",
    "cocagne": "Pain conique de pastel (isatis tinctoria, L.).",
    "commander": "Faire une commande à un fabricant, à un artiste, à un ouvrier, etc. Commander un ameublement. Commander un tableau. Commander un dîner.",
    "commanditaire": "Bailleur de fonds dans une société en commandite.",
    "concordat": "Arrangement suivant lequel un failli obtient de ses créanciers facilité de payement tant par la remise d'une partie des créances que par les délais accordés.",
    "concourine": "Drogue qui sert à teindre en jaune.",
    "conditionner": "Conditionner une soie, la soumettre à la dessiccation.",
    "confle": "Balle de poivre lourd.",
    "conge": "Variété de thé.",
    "consignataire": "Négociant ou commissionnaire auquel on adresse un navire ou des marchandises.",
    "consignateur": "Celui qui fait une consignation de marchandises dans une maison de commission.",
    "consigner": "Adresser un navire ou des marchandises à un consignataire.",
    "contaille": "Soie contaille, sorte de soie de basse qualité.",
    "conterie": "Grosse verroterie de Venise, dont on se sert surtout pour commercer avec les nègres.",
    "contre-passer": "Faire une contre-passation.",
    "cordasson": "Sorte de toile grossière.",
    "cordillas": "Nom d'une ancienne étoffe grossière de laine.",
    "corge ou courge": "Paquet de 20 pièces de toile de coton des Indes.",
    "correspondance": "Rapport d'affaires entre négociants de pays différents. Ce négociant a des correspondances dans toutes les villes de l'Europe. On dit dans une maison de commerce qu'un tel est chargé de la correspondance, est à la correspondance, fait la correspondance.",
    "cossas": "Toile de coton écrue fabriquée aux Indes.",
    "coteline": "Sorte d'étoffe de fil et de coton.",
    "cotepalis": "Étoffe légère, de soie et de poil de chèvre, qui était fort à la mode il y a une trentaine d'années.",
    "cotonnette": "Sorte d'étoffe de coton.",
    "cotonnis": "Étoffe des Indes moitié soie moitié coton.",
    "cotonné, ée": "Qui est plein et couvert de coton.",
    "courir": "Courir franc, ne rien payer pour salaire d'une négociation.",
    "courter": "Faire le courtage ; chercher à vendre une chose.",
    "couvrir": "Suffire à. Le produit de la recette n'a pas couvert les frais.",
    "crédit": "Confiance dont jouissent certains effets sur la place. Les billets de cette compagnie prennent crédit.",
    "créditer": "Inscrire au crédit ce qu'on doit à quelqu'un, ce qu'on a reçu de lui. Je vous ai crédité des 500 fr. que vous m'avez versés. Être crédité sur une ville, avoir des lettres de crédit sur cette place.",
    "créditeur": "Celui qui a des sommes portées à son crédit sur les livres.",
    "créseau": "Étoffe de laine croisée à deux envers.",
    "céron": "Ballot couvert d'une peau de bœuf fraîche, dont le poil est en dedans. On dit aussi suron.",
    "dart": "Sorte de papier de pâte grise.",
    "discale": "Déchet dans le poids d'une marchandise, par suite de l'évaporation de son humidité.",
    "discaler": "Perdre de son poids.",
    "dito": "Déjà dit, énoncé. On l'emploie pour éviter la répétition d'un objet déjà désigné. Vingt sacs de café à tant ; trente dito à tant.",
    "dix-huitain": "Se disait, dans le midi, d'une espèce de drap dont la chaîne était formée de dix-huit cents fils.",
    "doit": ", verbe.",
    "don": "Ce que les marchands en gros ont coutume de déduire sur le poids net des marchandises.",
    "dongris": "Toile de coton des Indes.",
    "doubleté": "Taffetas doubleté, taffetas façonné dont la fleur offre deux couleurs.",
    "douillon": "Laine de qualité inférieure.",
    "doupion": "Sorte de soie grossière qui provient des cocons doubles.",
    "doutis": "Toile de coton blanche des Indes.",
    "drapade": "Espèce de serge.",
    "drillier": "Celui qui ramasse et vend les vieux chiffons. On dit maintenant chiffonnier.",
    "droguetier": "Fabricant de droguet.",
    "ducroire": "Prime accordée au commissionnaire qui répond des personnes auxquelles il vend la marchandise.",
    "débiter": "Inscrire quelqu'un comme débiteur d'un article ou d'une somme. Je vous ai débité de mille francs.",
    "débitif, ive": "Compte débitif, compte qui est au débit.",
    "décroire": "Synonyme de ducroire, qui est aujourd'hui seul usité.",
    "désappointer": "Désappointer une pièce d'étoffe ; couper les points de fil ou de ficelle qui tiennent en état les plis de cette pièce.",
    "enchaper": "Enfermer un baril de vin ou de marchandise dans un second baril.",
    "endos": "Signature qu'on écrit au dos d'un billet pour le passer à l'ordre d'un autre. Mettre son endos à une lettre de change.",
    "enfutailler": "Mettre en futailles.",
    "engane": "Espèce de soude.",
    "engrener": "Charger des marchandises sur un bateau qui n'est pas encore en état de partir.",
    "entre-bande": "Se dit du commencement et de la fin d'une pièce d'étoffe de laine.",
    "entre-fin, ine": "Intermédiaire entre gros et fin.",
    "entre-large": "Qui tient le milieu entre large et étroit.",
    "entrepositaire": "Celui, celle qui a, ou qui dépose des marchandises dans un entrepôt.",
    "entrée": "Se dit des valeurs, des marchandises qui entrent. Le livre des entrées.",
    "escamette": "Toile de coton du Levant.",
    "escot": "Sorte d'étoffe de laine à tissu croisé, dont on fait des robes de deuil, des vêtements pour religieuses et des tabliers communs.",
    "expéditeur": "Celui qui expédie des marchandises. Les frais ne sont pas à la charge de l'expéditeur.",
    "expéditionnaire": "Celui qui est chargé de faire des envois de marchandises.",
    "extra-fin, ine": "Qui est d'une qualité très fine. Liqueurs extra-fines.",
    "extrait": "Projet de compte qu'un négociant envoie à son correspondant, ou qu'un commissionnaire envoie à son commettant. Nom qu'on donne aussi au grand livre ou livre de raison.",
    "factorage": "Droit conventionnel que reçoit le facteur sur la valeur des marchandises dont il procure la vente.",
    "faillir": "Faire faillite. Ce banquier, ce négociant a failli.",
    "faillite": ", pour la différence de ces mots avec faillite).",
    "farde": "Balle de café moka ; elle pèse 185 kilogrammes.",
    "fatal, ale": "Terme fatal, le terme après lequel tout délai expire.",
    "ferron": "Se dit quelquefois d'un marchand de fer neuf en barres.",
    "filatier": "Marchand de fil.",
    "filin": "Espèce de serge que l'on fabriquait autrefois à Pithiviers.",
    "flin": "Un des noms de la marcassite, employée à fourbir les lames d'épées.",
    "florentine": "Satin façonné, que l'on fabriqua d'abord à Florence.",
    "flûte": "Cocon de forme allongée, ouvert par une extrémité.",
    "foire": "Foire de respect, temps que l'on accorde à son commissionnaire pour payer les marchandises qu'il a vendues à crédit et dont il s'est rendu garant.",
    "fouler": "Fouler le vin, remplir avec de l'eau ce qui fuit des tonneaux pendant le transport.",
    "franco": "Sans frais de transport. Vous recevrez ce paquet franco.",
    "frisette": "Étoffe mi-partie laine et coton qui se fabriquait en Hollande.",
    "givreux, euse": "Se dit d'une pierre précieuse qui est gercée.",
    "gonichon": "Cornet de gros papier qui recouvre la tête d'un pain de sucre.",
    "graisserie": "Boutique, commerce du graissier.",
    "grille": "Sorte de laine d'Espagne très estimee.",
    "grugeon": "Nom donné à de gros morceaux de sucre compacte qui se trouve parfois dans les tonneaux de cassonade envoyés des Antilles.",
    "guinée": "Cuir préparé, buffle.",
    "honorer": "Accepter et payer avant la remise des fonds. S'il vous revient quelqu'une de mes lettres de change protestées, je vous prie de les honorer.",
    "importateur": "Celui qui fait le commerce d'importation.",
    "incourant, ante": "Qui n'a pas de cours. Papier incourant, effet qui ne peut s'escompter.",
    "interner": "Faire entrer dans l'intérieur. Interner des marchandises.",
    "jubis": "Nom des raisins secs de Provence, que l'on expédie en caisses.",
    "laissé, ée": "Un laissé en compte, marchandises étrangères qui sont restées à la douane pour le règlement d'un compte.",
    "lampant, ante": "Huile lampante, huile bien claire et bien purifiée.",
    "lampe": "Espèce d'étamine que l'on fabriquait dans les environs d'Orléans.",
    "lanille": "Étoffe de laine fabriquée en Flandre.",
    "lasquette": "Peau qui provient d'une jeune hermine.",
    "magasinage": "Action de mettre en magasin.",
    "margritin": "Espèce de rocaille très fine.",
    "mexicaine": "Étoffe en laine croisée.",
    "mise": "Mise hors, argent déboursé, avancé pour les frais d'une entreprise.",
    "mévendre": "Vendre une chose moins qu'elle n'a coûté, vendre à perte.",
    "nain, aine": "Nain londrin, drap fin qui se fabrique à Londres avec des laines d'Espagne.",
    "nom": "Nom social, le nom que des associés doivent signer pour représenter la raison de leur commerce. Être en nom dans une affaire, dans une maison de commerce. Il fait partie de telle maison, de telle société commerciale, mais il n'est pas en nom, c'est-à-dire la maison de commerce ne porte pas son nom.",
    "négociabilité": "Qualité de ce qui est négociable.",
    "négociation": "Trafic qui se fait d'un billet, d'une lettre de change, etc. par les banquiers, les marchands, etc. La négociation du papier.",
    "négocié, ée": "Passé d'une main à une autre, en parlant de billets. Un billet négocié à perte.",
    "o": "Abréviation du mot ouvert : C/O, compte ouvert.",
    "ort": "Peser ort, peser les marchandises avec les emballages. Cette balle pèse cent livres ort.",
    "parquet": "Enceinte où se réunissent les agents de change pour traiter de leurs affaires. Le parquet des agents de change.",
    "passif, ive": "Le passif, ce qu'on doit. L'actif surpasse le passif.",
    "primage": "Bonification de tant pour cent que l'on accorde quelquefois au capitaine sur le fret du navire qu'il commande.",
    "préachat": "Payement d'une marchandise avant sa livraison, comme dans le cas d'une souscription.",
    "rance": "Le rance ou rancio, qualité douce et moelleuse que l'eau-de-vie acquiert en vieillissant, à mesure qu'elle diminue en force et en quantité.",
    "remontage": "Remontage des eaux-de-vie, opération par laquelle on augmente le degré d'une eau-de-vie trop faible, en la coupant avec de l'eau-de-vie naturelle plus rectifiée et plus forte.",
    "remplacer": "Se rassortir des marchandises qu'on a vendues.",
    "repoussé, ée": "Laines repoussées, se dit des jeunes laines maigres et élancées qui poussent sous la vieille avant qu'elle soit tondue.",
    "retourner": "Retourner des effets de commerce, des marchandises, les renvoyer à un correspondant.",
    "retraite": "Traite faite après le protêt d'une lettre de change sur le dernier endosseur.",
    "rompre": "Rompre charge, transborder. Sans rompre charge, sans transbordement.",
    "règlement": "Solde d'une facture en billets.",
    "sauvagine": "Peaux de quelques bêtes sauvages dont on fait des fourrures communes.",
    "sorte": "En sorte ou en sortes, en grains. Gomme en sorte. Manne en sorte, par opposition à manne en larmes.",
    "sortir": "Mettre par sorte, assortir.",
    "teneur": "Teneur de livres, celui qui, chez un négociant, écrit régulièrement sur les livres ce qui entre et ce qui sort, ce qui est acheté et ce qui est vendu, ce qui est payé et ce qui est dû.",
    "tireur, euse": "Celui qui tire une lettre de change sur quelqu'un.",
    "traiter": "Être vendu à tel ou tel prix. Le blé se traite à tant l'hectolitre.",
    "vallon": "Fers du vallon, fers supérieurs de la Côte-d'Or.",
    "warrant": "Récépissé délivré aux commerçants au moment où ils font déposer des marchandises dans un dock ou entrepôt, et constatant la valeur des marchandises déposées.",
    "écaille": "Substance provenant des grandes plaques épidermiques ou cornées qui recouvrent la carapace d'une tortue marine appelée chelonia imbricata. Une tabatière d'écaille.",
    "écalure": "Pellicule dure de certains fruits. Écalure de café.",
    "écarlatin": "Sorte d'étoffe de laine rouge.",
    "échantillon": "Contre-partie de la taille sur laquelle les débitants marquent la quantité de marchandise qu'ils vendent à crédit.",
    "échéable": "Qui peut, qui doit échoir. Un effet échéable à telle époque. On dit mieux échéant.",
    "échéancier": "Carnet de négociant, pour inscrire les échéances des effets à recevoir ou à acquitter.",
    "écoulement": "L'écoulement des produits, des marchandises, la vente successive de ces produits, de ces marchandises.",
    "écu": "Papier de petite dimension. Écu double.",
    "éléphant": "Sorte de papier.",
    "évilasse": "Sorte d'ébène de Madagascar."
}