{
    "ambulacre": "Bandelette formée par les séries de petits trous qui se voient sur le test des oursins.",
    "concamération": "Nom donné quelquefois à chacune des chambres qui forment une coquille polythalame.",
    "corbule": "Genre de coquilles marines, petites, bivalves, de la famille des pandores.",
    "craniacé": "Nom d'un groupe très étendu de la famille des brachiopodes, dont la cranie est le type.",
    "crassisulce": "Qui est marqué de larges sillons. Coquille crassisulce.",
    "crénatule": "Genre de coquilles bivalves habitant les mers des contrées chaudes et vivant dans les éponges.",
    "crête": "Crête de coq, nom vulgaire de l'huître crête de coq et du strombe cristé.",
    "entomostome": "Dont la bouche ou l'ouverture est échancrée.",
    "entomostracé, ée": "Qui a une coquille de plusieurs pièces.",
    "entonnoir": "Patelle profonde et conique.",
    "entérosté, ée": "Qui a un ou plusieurs os dans l'intérieur du corps.",
    "hyale": "Genre de mollusques de la famille des ptéropodes, qui ont une coquille cachée par le manteau.",
    "hélicostègues": "Famille de mollusques, comprenant ceux dont la coquille se compose de loges assemblées sur un ou deux axes distincts, mais formant une spirale régulière.",
    "hélicé, ée": "Qui est contourné en spirale.",
    "hémicarde": "Genre de coquilles bivalves.",
    "interambulacral, ale": "Qui est entre les ambulacres, ou bandelettes formées par les séries de petits trous qui se voient sur le test des oursins.",
    "naviculaire": "Qui ressemble à un bateau.",
    "opercule": "Pierre calcaire ou cornée qui sert à fermer plus ou moins complétement l'ouverture de certaines coquilles univalves.",
    "pygidium": "Bouclier caudal de certaines coquilles.",
    "similaire": "Se dit d'une charnière semblable sur les deux valves.",
    "tilin": "Cône marchand (univalves).",
    "vissier": "Animal des vis.",
    "éburne": "Nom du genre appelé ivoire dans plusieurs ouvrages, et qui a pour type l'éburne canaliculée."
}