{
    "armement": "Ardoises placées sur les murs pour les garantir de la pluie.",
    "billon": "Pièce de bois de sapin équarrie.",
    "cherche": "Nom de tout ce qu'un seul trait de compas ne peut représenter, et qui demande divers points pour être décrit, comme les panneaux qui servent à former le cintre d'une voûte, etc. La cherche d'un escalier en est le cintre.",
    "chevauchure": "Disposition de parties qui empiètent les unes sur les autres.",
    "chimoine": "Sorte de ciment ou de stuc qui imite le marbre.",
    "chipolin": "Sorte de peinture à la colle. On trouve aussi chipolain, chippolin.",
    "chênon": "Vitrage dont toutes les pièces paraissent liées comme les anneaux d'une chaîne.",
    "cloître": "Voûte en arc de cloître, sorte de voûte formée de plusieurs portions de voûte qui s'appuient sur des murs, et se coupent de manière à former entre elles des angles rentrants.",
    "collet": "La partie la plus étroite d'une marche tournante.",
    "contreventement": "Pièces qui, dans un appareil de construction quelconque, servent à établir la solidarité entre les différentes parties, à empêcher les déformations et à garantir le système contre les actions latérales.",
    "contreventer": "Garnir un comble de contrevents.",
    "cornette": "Ferrement qui défend un coin de mur.",
    "coulisseau": "Bâti dans lequel on place des tiroirs.",
    "dentelet": "Carré sur lequel on taille les ornements appelés denticules.",
    "douvelle": "Petite douve.",
    "déliaison": "Arrangement des pierres d'un mur, auxquelles on donne moins de six pouces de recouvrement, tant au dedans du mur qu'au parement.",
    "désaffronter": "Faire cesser un affrontement.",
    "emmétrage": "Opération d'emmétrer.",
    "emmétrer": "Disposer des matériaux de manière à faciliter le métrage.",
    "emplage": "Masse d'éclats de pierres jetés avec du mortier entre deux rangs de pierres taillées.",
    "enchevalement": "Opération par laquelle on étaye une maison pour y faire des reprises en sous-œuvre.",
    "enclave": "Partie d'un bajoyer destinée à loger la porte d'une écluse quand elle est ouverte.",
    "endente": "Synonyme d'endentement.",
    "endentement": "Assemblage de deux pièces de bois unies par des dents.",
    "endenter": "Endenter une poutrelle, la fixer dans une entaille faite à une autre poutre.",
    "endents": "Synonyme d'endentement.",
    "engorgé, ée": "Moulure engorgée, moulure qui a perdu une partie de ses formes par la quantité de peinture qui a été mise dessus.",
    "engravure": "Nappe de plomb employée à la couverture.",
    "enracinement": "Espèce de culée.",
    "espart": "Chacun des six morceaux de bois qui composent la civière à tirer le moellon.",
    "faix": "Se dit en parlant d'un bâtiment qui s'est affaissé comme il doit faire. Ce bâtiment a pris son faix.",
    "feint, einte": "Le feint, imitation, par la peinture, des diverses espèces de marbres, de bois, de moulures, etc.",
    "flache": "Bois flache, bois qui, n'étant pas bien équarri, est difficile à toiser.",
    "flacheux, euse": "Synonyme de flache 2.",
    "fourrer": "Garnir de plâtre et de tuileau le dessous des faîtières pour les affermir.",
    "fraise": "Pieux autour des piles des ponts pour servir de contre-garde.",
    "galerie": "Passage souterrain et voûté destiné à l'écoulement de l'eau.",
    "garni": "Garni ou remplissage, nom donné à des morceaux de pierre qu'on place dans les intervalles des pierres de taille.",
    "gobillard": "Nom de planches préparées pour faire des douves de cuves.",
    "grillage": "Treillis de grosse charpente mis dans les fondations, dans l'eau ou dans un terrain glaiseux.",
    "grille": "Synonyme de grillage n° 2.",
    "guichet": "Guichet de croisée, se dit de l'assemblage qui porte le châssis de verre, et des volets qui le ferment en dedans.",
    "harpe": "Harpe de fer, morceau de fer coudé, servant à relier les poteaux cormiers des pans de bois aux murs. On fait aussi des harpes de bronze.",
    "hauban": "Gros cordage qui sert à assujettir une chèvre ou toute autre machine à élever des fardeaux.",
    "heurtoir": "Pièce de fer scellée dans le seuil d'une porte, pour arrêter les battants d'une porte cochère.",
    "hiement": "Mouvement produit dans une construction en charpente par l'effet d'un effort horizontal.",
    "hérisson": "En hérisson, se dit des briques, des moellons plats, lorsqu'ils sont rangés de champ à la partie supérieure d'un mur. Poser des briques en hérisson. Des murs terminés en hérisson.",
    "joint": "Joints se dit des faces par lesquelles deux pierres sont contiguës latéralement ; on appelle lits les faces par lesquelles elles sont superposées.",
    "jointoiement": "Action de jointoyer, remplissage en mortier des joints d'une maçonnerie.",
    "jumelé, ée": "Jumelées, assemblage de deux pièces de bois s'ajustant longitudinalement l'une contre l'autre.",
    "laitance": "Se dit quelquefois pour lait de chaux.",
    "lardoire": "Espèce de sabot de fer avec lequel on arme l'extrémité des pieux.",
    "layer": "Dresser le parement d'une pierre avec la laie.",
    "levage": "Mise en place d'une charpente.",
    "loup": "Forte pince courbée avec laquelle on arrache les gros clous.",
    "léger, ère": "Les légers, menus ouvrages de plâtre, tels qu'une cloison hourdée et ravalée des deux côtés.",
    "maigrir": "Amincir une pièce de bois, lui ôter ce qu'elle a de trop.",
    "mise": "Mise en ligne, manière de construire un mur à parement vertical, en se guidant sur des ficelles ou lignes tendues.",
    "moraine": "Cordon de mortier que le maçon forme autour d'un ouvrage en pisé.",
    "nœud": "Se dit des parties saillantes entre lesquelles passe la branche ou l'axe de l'espèce de charnière qui porte le nom de fiche à nœuds.",
    "palifier": "Affermir un sol avec des pilotis.",
    "peupler": "Garnir un vide de pièces de bois espacées à égale distance. Peupler de poteaux une cloison. Peupler de solives un plancher.",
    "piquage": "Action de piquer le grès ou le moellon.",
    "piqueur, euse": "Ouvrier employé à piquer ou tailler du grès.",
    "piser": "Battre la terre entre deux planches pour la rendre plus compacte.",
    "planche": "Languette ou tablette de plâtre placée sous le manteau d'une cheminée pour empêcher qu'elle ne fume.",
    "plat-bord": "Long madrier de sapin provenant des bateaux déchirés.",
    "pommette": "Petit ouvrage de serrurerie servant d'amortissement.",
    "pouilleux, euse": "Se dit du bois qui commence à se gâter et qui se couvre de petites taches rouges et noires.",
    "rader": "Diviser un bloc de pierre ou de marbre avec le ciseau, en formant deux tranchées en dessus et en dessous.",
    "raineau": "Pièce de charpente qui lie les têtes des pilotis dans une digue, ou dans les fondations d'un édifice.",
    "ramèneret": "Trait au cordeau que le charpentier fait pour prendre la longueur des arêtiers d'un toit.",
    "recueillir": "Raccorder une reprise en sous-œuvre d'un mur de face ou d'un mur mitoyen avec ce qui est au-dessus.",
    "refouiller": "Creuser un refouillement.",
    "regain": "Ce qu'il y a de trop à une pierre, à une poutre, pour la place à laquelle elle est destinée.",
    "rejointoyer": "Remplir et ragréer, avec du mortier de chaux et de ciment, les joints des pierres d'un vieux bâtiment.",
    "rembarrures": "Plâtres qui servent à maintenir les faîtages dans leurs longueurs.",
    "remenée": "Espèce de petite voûte en arrière-voussure, qu'on fait quelquefois au-dessus des portes et des fenêtres, pour couronner l'embrasure.",
    "repiquage": "Action d'enlever les pavés enfoncés ou cassés d'une chaussée, pour les remplacer par d'autres pavés.",
    "rigaud": "Noyau qui se trouve dans une pierre à chaux mal calcinée.",
    "résistance": "Solide d'égale résistance, forme qu'il convient de donner à une pièce quelconque, pour que, sous l'action des forces auxquelles elle est soumise, chacun de ses points ait une même résistance à opposer.",
    "saboter": "Saboter un pieu, placer un sabot à son extrémité.",
    "service": "Transport des matériaux sur un chantier, ou au pied du bâtiment qu'on élève.",
    "souffleur, euse": "Aide-appareilleur, chargé de surveiller le transport et la pose des pierres.",
    "sous-doublis": "Rang de tuiles qu'on pose à plat pour former un égout.",
    "tabernacle": "Espace libre, ménagé sous terre, autour d'un robinet, pour qu'on puisse le manœuvrer au moyen d'une clef à long manche.",
    "taloche": "Planche mince, de forme rectangulaire, munie d'un manche sur une de ses faces, et servant à étendre le plâtre frais, pour former un enduit ou un plafond.",
    "tanchis": "Partie biaise de comble qui recouvre une noue en tuile, en ardoise ou en plomb.",
    "tavaillon": "Morceau de sapin refendu, pour couvrir les maisons.",
    "terrasson": "Petite partie de couverture en plate-forme.",
    "tiers-poteau": "Pièce de bois qui sert pour les cloisons légères.",
    "tillette": "Espèce d'ardoise d'échantillon.",
    "timbre": "C'est, dans un mémoire de travaux, le résultat des quantités trouvées par le calcul, et que l'on porte en regard de chaque article, en mettant au-dessus de ces chiffres la nature des travaux auxquels ils appartiennent.",
    "tondre": "Enlever une faible épaisseur du parement de la pierre.",
    "torcher": "Recouvrir un mur, une cloison avec du torchis.",
    "torchon": "Poignée de paille tortillée, ou petite natte de paille très épaisse, servant à garantir les arêtes des pierres, quand on les remue.",
    "tranchis": "Rang de tuiles ou d'ardoises, coupées de manière à s'appuyer dans l'angle d'une noue ou le long d'une jouée de lucarne.",
    "veau": "Levée qu'on fait dans une pièce de bois, pour la cintrer suivant une courbe déterminée.",
    "volée": "Volée d'un escalier, la portion comprise entre deux paliers successifs.",
    "échauder": "Donner aux plafonds plusieurs couches de chaux éteinte et claire avant de les passer au blanc.",
    "échelier": "Longue pièce de bois traversée par des chevilles pour descendre dans une carrière, monter à un engin, etc.",
    "échenillé, ée": "Grès échenillé, pierre échenillée, grès, pierre piquée avec le marteau, qui y figure quantité de petites lignes courbes, ou tortueuses, en forme de chenilles.",
    "écuyer": "Rampe d'un escalier.",
    "élégir": "Diminuer l'épaisseur d'une pièce de bois en y poussant des moulures.",
    "étalon": "Aire sur laquelle on trace le plan d'un bâtiment. On dit aussi ételon.",
    "étreignoir": "Instrument garni de clefs, avec lequel on serre des pièces assemblées les unes dans les autres.",
    "éventail": "Croisée dont la partie supérieure se termine en demi-cercle ou en ovale."
}