{
    "abat-faim": "Pièce de résistance qu'on sert la première sur table.",
    "accolade": "Accolade de lapereaux, deux lapereaux servis ensemble.",
    "affriter": "Affriter une poêle neuve, la rendre propre à faire une bonne friture, en la préparant par divers moyens.",
    "aspic": "Plat composé de viande ou de poisson froid et de gelée.",
    "boudinade": "Quartier d'agneau farci de boudin et cuit à la broche.",
    "brandade": "Préparation de la morue à la provençale, avec de la crème, de l'huile et de l'ail.",
    "bresolles": "Rouelles minces de veau mises en ragoût.",
    "brussoles": "Sorte de farce ou de ragoût.",
    "buisson": "Mets arrangé en forme de pyramide. Buisson d'écrevisses.",
    "béchamel": "Espèce de sauce faite avec un peu de farine roussie dans du beurre frais et de la crème ou du lait. Œufs à la béchamel.",
    "caisse": "Papier plié en carré avec rebords où l'on fait cuire les biscuits, etc. Champignons en caisse.",
    "campine": "Petite poularde fine.",
    "carré": "Carré de lard, petit morceau coupé en forme de dé à jouer Tailler des carrés de lard.",
    "chartreuse": "Mets composé de plusieurs légumes.",
    "chateaubriant": "Morceau de filet de bœuf coupé épais et grillé, servi sur une sauce brune, et garni de pommes de terre frites, de champignons ou de truffes.",
    "ciseler": "Faire des entailles à un poisson.",
    "citronner": "Imbiber de jus de citron.",
    "court-bouillonné, ée": "Mis au court-bouillon.",
    "court-mancher": "Passer une broche de bois dans le manche d'une épaule de mouton, pour rapprocher ce manche du gros de l'épaule. Épaule court-manchée.",
    "crever": "Faire crever le riz, le faire gonfles à l'eau bouillante ou à la vapeur.",
    "croustade": "Préparation de certains mets avec une croûte de pain.",
    "crépinette": "Viande émincée qu'on met dans des morceaux de crépine de porc frais ; telles sont les saucisses plates, etc.",
    "daubière": "Vase dans lequel on cuit une daube.",
    "délimoner": "Ôter la mucosité, le limon qui est sur les écailles des poissons.",
    "embrochement": "Action d'embrocher.",
    "entrelardement": "Action d'entrelarder ; état d'une viande entrelardée.",
    "entrelarder": "Piquer de lard. Entrelarder un filet de bœuf.",
    "essence": "Essence de gibier, de légumes, de jambon, etc. extrait des parties les plus nutritives des viandes, des légumes.",
    "farce": "Viandes hachées et épicées, qu'on introduit dans les volailles ou dans le gibier mis à la broche, dans les pâtés, etc.",
    "fariner": "Saupoudrer de farine. Fariner du poisson pour le faire frire.",
    "fondue": "Mets qui se fait avec des œufs brouillés et un mélange de fromage de gruyère fondu au feu.",
    "friteau": "Manière d'apprêter certains mets, en les faisant frire entourés de pâte. Poulet en friteau. Friteau de poulet.",
    "galantine": "Cochon de lait ou volaille désossée dont on conserve la forme ou dont on fait un rouleau en remplissant la bête avec de la farce faite de veau, lard, épices, et des lits de jambon, veau, truffes, lard, qu'ensuite on enveloppe de linge et qu'on fait cuire très longtemps avec de l'eau, jarret et pied de veau, carottes, épices, etc.",
    "garni, ie": "Côtelette garnie, côtelette avec des garnitures. Choucroute garnie, choucroute accompagnée de tranches de jambon et de saucisson.",
    "glace": "Jus de viande ou fond de cuisson réduit jusqu'à ce que la partie aqueuse en soit assez évaporée pour que le jus ait une consistance tremblante. Filet de bœuf sauté dans sa glace.",
    "gluten": "Espèce de pâte faite avec du froment. Le gluten est ce qui reste quand les diverses formes de pâtes tels que ronds, étoiles, etc. sont finies ; on lui donne la forme de petits coins.",
    "graisse": "Graisse se dit de la graisse fondue et de la friture. Faire cuire des pommes de terre dans la graisse, à la graisse d'oie.",
    "grenadin": "Volaille farcie.",
    "habillage": "Préparation des pièces qu'on met à la broche. L'habillage d'une perdrix.",
    "huileux, euse": "Sauce huileuse, sauce mal liée et devenue grasse en chauffant.",
    "hâtelettes": "Petits morceaux délicats que l'on fait cuire à la brochette avec un hâtelet.",
    "jacobin, ine": "Soupe à la jacobine, espèce de potage, fait de bouillon d'amande, de hachis de perdrix, d'œufs et de fromage.",
    "jardinier, ière": "Jardinière, mets composé de diverses sortes de légumes hachés, principalement de navets et de carottes. Servir une jardinière pour entremets. Légumes servis à l'huile en jardinière. Côtelettes en jardinière, à la jardinière, côtelettes de mouton servies sur une jardinière.",
    "julienne": "Potage fait avec plusieurs sortes d'herbes et de légumes. Servir une julienne. Potage à la julienne.",
    "liaison": "Jaunes d'œufs délayés ajoutés à une sauce au moment de servir pour l'épaissir un peu.",
    "mijoter": "Faire cuire à petit feu. Mijoter un ragoût.",
    "mincer": "Mettre en petits morceaux. Mincer de la viande.",
    "mirepoix": "Espèce de jus fait de plusieurs sortes de viandes, avec champignons et assaisonnements, qui sert pour les sauces liées ou claires ; dénomination qui vient sans doute de la cuisine du duc de Mirepoix.",
    "mirliton": "Sorte de pâtisserie d'entremets, faite avec des œufs, du beurre, du sucre, de la fleur d'orange, de la crème cuite, etc.",
    "miroir": "Œufs au miroir, œufs cuits sur le plat, sans que les jaunes se confondent avec les blancs, ce qui leur donne l'apparence d'autant de petits miroirs.",
    "mortification": "Action de garder la viande et particulièrement celle du gibier, pour qu'elle devienne tendre et gagne du fumet.",
    "mouiller": "Ajouter un liquide à une sauce, à un plat. Mouiller une fricassée avec du bouillon.",
    "mousseline": "Sorte de pâte composée de gomme adragante fondue et mêlée au jus de citron, qu'on dresse en rocher, en dôme, etc., et qu'on fait sécher à l'étuve.",
    "ménehould (sauce à la sainte-)": "Sauce faite avec du beurre, de la farine, du lait, du persil, des ciboules, du laurier, des champignons et quelques échalotes. Pieds de mouton, pieds de cochon à la Sainte-Ménehould.",
    "nivernaise": "Sorte de ragoût de carottes qu'on emploie pour des garnitures.",
    "nourri, ie": "Assaisonné. Ragoût nourri de bon jus. Pâté bien nourri.",
    "oignonade": "Mets accommodé avec une grande quantité d'oignons.",
    "panache": "Panaches de porcs, oreilles de cochon panées et cuites sur le gril.",
    "paupiettes": "Tranches de viande recouvertes de lard et de farce, qu'on fait rôtir enveloppées de papier, et qu'on sert avec une sauce piquante.",
    "pocher": "Pocher des œufs, les casser dans de l'eau ou du bouillon bouillant, et les y laisser quelques minutes pour la cuisson ; au sortir, ils sont entourés du blanc mat et ferme, et mollets en dedans.",
    "portugaise": "Pomme portugaise, pomme cuite garnie à l'intérieur de confitures.",
    "refaire": "Refaire de la viande, l'accommoder en la faisant revenir sur la braise ou dans l'eau chaude.",
    "relever": "Remplacer un service, un plat par un autre.",
    "relevé, ée": "Un nouveau service, ou un nouveau plat qui en remplace un autre. Un relevé de potage.",
    "rossane": "Manière d'apprêter les lapins et les lapereaux : on les coupe par quartiers qu'on larde, puis on les saute à la casserole.",
    "roulade": "Sorte de mets composé d'une tranche de viande roulée et farcie.",
    "roulé, ée": "Épaule roulée, épaule désossée et roulée en rouleau pour être ainsi bouillie.",
    "sauter": "Sauter ou faire sauter, mettre dans une casserole plate à grand feu pour faire cuire rapidement une viande tendre et l'apprêter bonne à manger en très peu de temps. Sauter un lapin. Sauter des filets.",
    "soie": "Bas de soie, manière d'apprêter les pieds de cochon. Pieds en bas de soie.",
    "surglacer": "Mettre un glacé de sucre sur un mets, une pâtisserie.",
    "tartare": "À la tartare, se dit en parlant d'une manière d'accommoder le poisson et la viande, qui consiste à les servir panés et grillés, avec une sauce froide à la moutarde que l'on nomme aussi sauce à la tartare ou sauce tartare.",
    "timbale": "Nom qu'on donne à toute espèce de ragoût enveloppé d'une pâte et cuit au four.",
    "tournure": "Bande que le cuisinier ou le confiseur détache de la surface d'un légume ou d'un fruit",
    "turbotière": "Vaisseau destiné à faire cuire des turbots et qui a à peu près la forme de ce poisson.",
    "velouté": "Espèce de jus fait avec du veau, de la volaille et un peu de bouillon, le tout revenu et réduit sans prendre couleur ; ensuite mouillé avec du bouillon, épaissi par un roux blanc dans lequel on a jeté des champignons, et laissé en ébullition environ deux heures ; ce jus sert à toutes les sauces.",
    "verjuter": "Assaisonner avec du verjus.",
    "victime": "Côtelette à la victime, celle qui est cuite entre deux autres côtelettes qu'on sacrifie en les posant sur la braise, de sorte que tout le jus des deux côtelettes victimes passe dans celle du milieu.",
    "vitelot": "Ruban de pâte accommodé à la sauce piquante ou cuit dans le lait.",
    "épigramme": "Épigramme d'agneau, ragoût au blanc dans lequel on fait entrer quelques parties intérieures de l'animal. Côtelettes en épigramme.",
    "épingle": "Filet de glace qui se forme dans une crème ou dans une autre composition glacée.",
    "étuver": "Faire une étuvée."
}