{
    "abandon": "Cession, acte par lequel un débiteur délaisse ses biens à ses créanciers. Il a fait à ses créanciers l'abandon de ses terres.",
    "absence": "Absence d'une personne dont on n'a point reçu de nouvelles depuis une certaine époque, et dont la résidence actuelle n'est pas connue ; et encore, défaut de présence à une assignation.",
    "absent, ente": "Se dit des personnes absentes dont on n'a point reçu de nouvelles depuis un certain temps et dont on ne connaît pas la résidence actuelle.",
    "absolution": "Jugement qui renvoie de l'accusation un accusé déclaré coupable, il est vrai, mais dont le crime ou le délit n'est puni par aucune loi. L'absolution diffère de l'acquittement en ce que celui-ci déclare l'accusé non coupable.",
    "absoudre": "Absoudre et acquitter ne sont pas synonymes. Le tribunal absout une personne qui est reconnue coupable du délit à elle imputé, mais dont le délit n'est pas qualifié punissable par la loi. Il acquitte un accusé reconnu innocent.",
    "acceptation": "Consentement légal de celui à qui on fait une offre. Acceptation de donation. Acceptation de communauté, acte par lequel une femme, après la dissolution de la communauté, déclare accepter sa part dans l'actif et le passif de la communauté.",
    "accroissement": "En parlant d'une chose, d'une valeur, d'un fonds territorial, action par laquelle cela accroît au profit du possesseur. Les terres que l'atterrissement ajoute à un rivage appartiennent au propriétaire par droit d'accroissement.",
    "accroître": "Revenir au profit de quelqu'un. La part des absents accroît aux présents.",
    "actionner": "Citer quelqu'un devant la justice.",
    "adoptant": "Celui qui adopte.",
    "afférent, ente": "Il se dit de la part qui revient à chaque intéressé dans un objet indivis. Portion afférente.",
    "aggravation": "Augmentation de peine ; ce qu'on ajoute à une condamnation.",
    "alternatif, ive": "Obligation alternative, obligation dans laquelle le débiteur a le choix de se libérer par la délivrance d'une des choses spécifiées.",
    "aléatoire": "Dépendant d'un événement incertain, quant au gain ou à la perte. Vendre une récolte avant qu'elle ne soit mûre, est une vente aléatoire. L'assurance est un contrat aléatoire.",
    "ameublir": "Faire entrer ses immeubles dans la communauté. Un époux peut ameublir ses immeubles en tout ou en partie.",
    "ample": "Ordonner un plus ample informé, un informé plus complet. Renvoyer un accusé jusqu'à plus ample informé.",
    "amélioration": "Améliorations voluptuaires, améliorations d'agrément.",
    "apport": "Biens qu'un époux apporte dans la communauté.",
    "aptitude": "Capacité, habileté à posséder un emploi, à recevoir un don, un legs.",
    "attenuation": "Diminution des charges qui pèsent sur un accusé.",
    "avancement": "Avancement d'hoirie, ce qui est donné à un héritier présomptif ou successible, par anticipation, sur ce qui doit lui revenir dans une succession à échoir. Donation en avancement d'hoirie.",
    "captateur, trice": "Celui, celle qui use de captation.",
    "captation": "Emploi de moyens captieux, c'est-à-dire de flatteries et mauvais artifices. Testament obtenu par captation.",
    "captatoire": "Qui a pour objet la captation.",
    "chose": "Bien, propriété, possession. L'esclave était la chose du maître. Soigner sa chose. Vendre la chose d'autrui. Division des choses en corporelles et incorporelles. Choses hors du commun.",
    "co-auteur": "Co-auteur d'un crime, celui qui, étant auteur d'un crime, l'a commis conjointement ; par opposition avec les complices qui n'y entrent que d'une manière subordonnée.",
    "coaccusé, ée": "Celui, celle qui est accusée de participation à un délit. Ses coaccusés le chargèrent beaucoup.",
    "codonataire": "À qui, conjointement avec un autre, une donation est faite.",
    "codébiteur": "Celui qui est tenu d'une dette conjointement avec un autre.",
    "codétenteur": "Celui qui, conjointement avec un autre, détient une somme, une propriété.",
    "cohéritier, ière": "Celui, celle qui hérite avec un autre.",
    "colluder": "Avoir collusion.",
    "collusion": "Intelligence de deux parties qui plaident, mais qui ne laissent pas de s'entendre pour tromper un tiers.",
    "commutation": "Action de changer une peine en une autre moins grande.",
    "compromettre": "S'engager par acte à s'en rapporter au jugement d'un arbitre, sur un objet en litige. Ils ont compromis sur tous les chefs du procès.",
    "compte": "État de recette et de dépense des biens dont on a l'administration et des sommes que l'on a touchées. Le tuteur doit rendre compte. Affirmation, clôture d'un compte.",
    "compéter": "Appartenir en vertu de certains droits. Ce qui lui peut compéter dans cette succession.",
    "conciliation": "Conciliation préalable, préliminaire, tentative de conciliation, comparution des parties, avant l'instance, devant un juge, spécialement le juge de paix, qui cherche à les concilier. Procès-verbal de non-conciliation.",
    "confinement": "La peine de l'isolement dans les prisons.",
    "confus, use": "Confondu, réuni. Tels et tels droits sont confus et réunis en sa personne.",
    "congéable": "Bail, tenure à domaine congéable, tenure autrefois en usage dans la Bretagne avec faculté pour le bailleur de congédier à volonté le preneur, en lui remboursant ses améliorations.",
    "consentant, ante": "Qui consent. Le mari est consentant ; la femme est consentante. La partie consentante.",
    "consolider": "Consolider l'usufruit à la propriété, l'y réunir.",
    "consommer": "Consommer son droit, se dit lorsque le droit qu'on a à quelque chose a son effet. Le collateur d'un bénéfice a consommé son droit, lorsqu'il a fait la nomination de quelqu'un.",
    "constitutif, ive": "Qui établit un droit. Titre constitutif de propriété.",
    "contractation": "L'action de contracter. Antérieurement à la contractation du mariage.",
    "contradictoirement": "Après avoir entendu les parties. Il a été jugé contradictoirement. Arrêt rendu contradictoirement.",
    "contraindre": "Forcer quelqu'un par voie de justice. Contraindre par corps, par saisie de biens.",
    "contre-dénonciation": "Dénonciation, au tiers saisi, de la dénonciation, au débiteur saisi, de la saisie-arrêt ou opposition. P, créancier de G, forme une saisie-arrêt ou opposition entre les mains de A sur des deniers que A doit à G ; P dénonce ou fait la dénonciation de l'opposition à G ; puis P contre-dénonce ou fait la contre-dénonciation de l'opposition à A, c'est-à-dire lui signifie la dénonciation par lui faite à G.",
    "contrefaction": "Imitation, pour tromper, des effets publics, des monnaies, des poinçons de l'État.",
    "contrefaire": "Pratiquer la contrefaçon ou la contrefaction. Contrefaire un ouvrage, une gravure, une machine, le poinçon d'un fabricant. Contrefaire la signature de quelqu'un, un billet.",
    "contumacial, ale": "Qui se fait par contumace. Procédure contumaciale.",
    "coïntéressé, ée": "Celui, celle qui a un intérêt commun avec d'autres, dans une affaire, une entreprise.",
    "datif, ive": "Donné, établi par le juge ou par testament, par opposition à légal, établi par la loi. Tuteur datif. Curatelle dative.",
    "dispache": "Espèce de discussion et d'arbitrage entre les assureurs et les assurés.",
    "divisible": "L'obligation est divisible ou indivisible selon qu'elle a pour objet une chose qui dans la livraison, ou un fait qui dans l'exécution est ou n'est pas susceptible de division, soit matérielle, soit intellectuelle (Code civil).",
    "dolosif, ive": "Qui tient du dol. Stipulation dolosive.",
    "donataire": "Celui, celle à qui une donation est faite. La donation a été acceptée par le donataire.",
    "délictueux, euse": "Qui caractérise le délit. Fait délictueux. Intention délictueuse.",
    "déshabiliter": "Rendre inhabile.",
    "emphytéose": "Convention par laquelle un propriétaire cède la jouissance d'un héritage pour un temps très long, ou même à perpétuité, sous la réserve d'une redevance.",
    "entérinal, ale": "Qui concerne l'entérinement, qui le permet.",
    "extinctif, ive": "Qui éteint, qui annule. Actions extinctives d'obligations.",
    "extranéité": "Qualité d'étranger. L'extranéité du comparant.",
    "fidéjussoire": "Qui a rapport à la fidéjussion.",
    "fonder": "Fonder quelqu'un de procuration, lui donner sa procuration.",
    "francisation": "Acte qui constate la nationalité d'un navire français.",
    "gracier": "Faire remise de sa peine à un condamné. L'empereur l'a gracié.",
    "homologatif, ive": "Qui produit une homologation, qui homologue. Arrêt homologatif.",
    "imprescriptibilité": "Qualité de ce qui est imprescriptible. L'imprescriptibilité de son droit.",
    "impromulgué, ée": "Qui n'a pas reçu de promulgation.",
    "impétrabilité": "Qualité de ce qui est impétrable. Impétrabilité d'un bénéfice.",
    "impétration": "Obtention de lettres du prince ou de quelque bénéfice.",
    "inhabile": "Qui n'a pas les qualités requises pour faire une chose. Inhabile à tester.",
    "instruit, uite": "Qui a été l'objet d'une instruction. Un procès instruit, bien instruit.",
    "mort": "Mort civile, cessation de toute participation aux droits civils.",
    "non-présence": "Manque à se présenter, à être présent.",
    "non-présent, ente": "Qui ne se présente pas.",
    "nover": "Renouveler une obligation ; substituer une obligation nouvelle à une précédente. Prétendrait-on appuyer la demande des droits [d'enregistrement] sur cette considération qu'une obligation peut être novée par le contrat même qui la constitue ? - Plus tard, nous déclarons vouloir nover cette obligation, et pour cela nous la faisons constater par un acte notarié, sans d'ailleurs la modifier en rien. - Il y aura novation malgré notre volonté formellement exprimée de ne pas nover, Répertoire général de l'enregistrement, au mot novation.",
    "occupation": "Possession en fait d'une chose immobilière, avec ou sans droit. L'occupation ne constitue pas le droit de propriété.",
    "pacotille": "Contrat de pacotille, convention en vertu de laquelle les gens de mer ont le droit d'emporter certaines marchandises à titre de port permis ou sans frais.",
    "paraphernalité": "Etat des biens paraphernaux.",
    "quart": "Quart de réserve, le quart des bois des communes, des hospices et autres établissements publics, qui doit être distrait pour croître en futaie.",
    "quirat": "Part de propriété d'un navire indivis. Lorsqu'un navire n'appartient pas à une seule personne, mais à plusieurs, on le suppose décomposé en un certain nombre de parties égales (ordinairement vingt-quatre) appelées quirats, et les divers copropriétaires le sont pour un quirat, ou pour deux, ou pour trois, etc.",
    "rappel": "(c'est une expression anglaise qui tend à s'établir dans le français).",
    "rappeler": "Rappeler une loi, en prononcer l'abrogation expresse (c'est l'anglais to repeal).",
    "rescindable": "Sujet à rescision. Conventions rescindables.",
    "saisir-arrêter": "Opérer une saisie-arrêt.",
    "saisir-exécuter": "Opérer une saisie-exécution.",
    "soufflement": "Soufflement d'exploit, action de supprimer subrepticement un exploit.",
    "également": "Distribution préalable faite avant partage entre des enfants héritiers de leur père ou de leur mère qui avait donné un avancement d'hoirie à l'un d'entre eux.",
    "élection": "Élection de domicile, action d'assigner un lieu où les actes de justice puissent être signifiés. Faire élection de domicile.",
    "élire": "Élire domicile, assigner un lieu où la signification des actes de procédure puisse se faire et où l'on exerce ses droits de citoyen.",
    "émender": "Réformer. La cour, émendant, ordonne...."
}