{
    "cautèle": "Absolution à cautèle, absolution de précaution.",
    "consens": "Approbation, à Rome, de la résignation d'un bénéfice. Le jour du consens est le jour que la désignation d'un bénéfice est admise en cour de Rome.",
    "copule": "Union charnelle de l'homme et de la femme. Une promesse de mariage est obligatoire en conscience quand la copule s'en est suivie.",
    "croupier": "Confidentiaire prêtant son nom à celui qui plaide pour un bénéfice.",
    "déportuaire": "Celui qui était chargé du déport d'un bénéfice pendant l'année où il était vacant.",
    "nonobstance": "La troisième partie des provisions de la cour de Rome, où, nonobstant toutes sortes d'obstacles, on est mis en droit de jouir du bénéfice obtenu.",
    "obstance": "Difficulté qui empêche le pape de faire droit à une demande.",
    "obvention": "Impôt ecclésiastique.",
    "patronage": "Droit de présenter un ecclésiastique au bénéfice vacant. On acquiert le droit de patronage sur un bénéfice, lorsqu'on a employé son bien à bâtir une église ou lorsqu'on l'a fondée ; ce droit se transmettait aux descendants.",
    "per saltum": "L'ordination est dite per saltum, lorsqu'on reçoit un ordre supérieur, sans avoir passé par les inférieurs, comme si l'on était ordonné prêtre sans avoir reçu le diaconat. Ces ordinations sont défendues par les canons.",
    "polygame": "Se dit d'un homme qui a été marié plusieurs fois, ou qui a épousé une veuve.",
    "polygamie": "État d'un homme qui s'est marié plusieurs fois, qui a eu successivement plusieurs femmes.",
    "pouvoir": "Faculté d'exercer licitement et validement certaines fonctions du ministère ecclésiastique, comme de célébrer, prêcher, confesser, etc. Ce prêtre a des pouvoirs.",
    "prestimonie": "Fonds affecté à l'entretien d'un prêtre, sans titre de bénéfice.",
    "récréance": "Jouissance provisionnelle des revenus d'un bénéfice en litige.",
    "unitif, ive": "Rescrit unitif, rescrit de l'évêque ou bulle du pape qui joint un bénéfice à un autre."
}