{
    "amourette": "Nom vulgaire de l'anthrène des musées (coléoptères) dont la larve fait beaucoup de tort aux collections d'histoire naturelle.",
    "arpenteuse": "Chenille arpenteuse, ou, absolument, arpenteuse, chenille dont le corps est très long, et qui, dans la progression, se contractant en fer à cheval et s'allongeant alternativement, semble mesurer le chemin qu'elle fait.",
    "canaliforme": "Qui est en forme de canal.",
    "capricorne": "Genre de coléoptères à très longues antennes, dont une espèce a une très forte odeur de rose.",
    "cervicorne": "Qui a des antennes semblables à des cornes de cerf.",
    "cerviculé, ée": "Qui est en forme de petit cou.",
    "chiloglosse": "Sorte de mille-pieds.",
    "chilognathe": "Sorte de mille-pieds.",
    "chilopode": "Sorte de mille-pieds dont la lèvre est formée d'une paire de pieds.",
    "chiron": "Genre de coléoptères qui renferme trois espèces attaquant toutes trois les olives.",
    "chrysis": "Nom de la guêpe dorée.",
    "chrysomèle": "Nom d'un scarabée.",
    "chélicère": "Nom de deux pièces de la tête des arachnides représentant les antennes intermédiaires des crustacés décapodes.",
    "cibaire": "Appareil cibaire, appareil de manducation des insectes.",
    "cicadelle": "Genre d'insectes hémiptères dans la famille des cicadaires.",
    "cirier": "Abeille cirière, l'abeille qui fabrique la cire.",
    "clavigère": "Genre de coléoptères.",
    "convoluté, ée": "Ailes convolutées, ailes qui enveloppent le corps de manière à lui donner la forme cylindrique.",
    "copride": "Qui se nourrit de fiente.",
    "crambe ou crambé": "Genre de papillons nocturnes dont la chenille s'attache à la vigne.",
    "crambite": "Tribu d'insectes lépidoptères ayant pour type le crambe.",
    "craspédonte": "Genre de coléoptères.",
    "craspédophore": "Genre de coléoptères, insectes de la côte de Coromandel.",
    "craspédosome": "Genre d'insectes myriapodes.",
    "crassipède": "Qui a les cuisses renflées.",
    "cryptocère": "Dont les antennes sont cachées.",
    "cryptocéphale": "Dont la tête est cachée.",
    "cryptogastre": "Qui a l'abdomen caché.",
    "cupricolle": "Qui a le cou ou le corselet de couleur cuivreuse.",
    "denticorne": "Qui a les antennes ou cornes dentées.",
    "dermatode": "Genre de coléoptères, famille des curculionides, ayant pour espèce principale le dermatode austral de la Nouvelle-Hollande.",
    "entocéphale": "Une des pièces de la tête des hexapodes.",
    "entogastre": "Une des pièces de l'abdomen des insectes.",
    "entothorax": "Une des pièces du thorax des insectes.",
    "eumolpe": "Eumolpe de la vigne, insecte nuisible dit aussi coupe-bourgeon.",
    "fenêtré, ée": "Qui présente des taches simulant des trous. Les ailes de l'attacus atlas (lépidoptères) sont fenêtrées.",
    "forceps": "Organe qui garnit l'extrémité anale du corps de quelques insectes.",
    "forcipule": "Chacune des deux mandibules accessoires des arachnides.",
    "forficule": "Genre d'insectes orthoptères, parmi lesquels on distingue la forficule auriculaire, dite perce-oreilles par suite d'un préjugé ; car cet insecte est inoffensif.",
    "fulgore": "Genre d'insectes de la tribu des fulgoriens hémiptères, qui, pendant la nuit, brillent d'un éclat phosphorique, ayant pour type le fulgore porte-lanterne.",
    "fémur": "La première partie des pattes des insectes.",
    "gallinsectes": "Famille d'insectes hémiptères dont le mâle n'a que deux ailes sans bec ; la femelle, aptère, pourvue d'un bec, prend, lors de la ponte, l'aspect d'une galle. Les cochenilles appartiennent aux gallinsectes.",
    "galète": "Pièce voûtée qui recouvre les mâchoires dans plusieurs insectes.",
    "ganache": "La partie de la lèvre inférieure des insectes qui est avancée. On dit aujourd'hui menton.",
    "gibbipenne": "Dont les élytres sont bombés et comme gibbeux.",
    "guêpiaire": "Genre d'insectes hyménoptères.",
    "homoptères": "Nom d'une tribu des hémiptères.",
    "hydromye": "Nom de certains diptères, dont les larves vivent dans l'eau.",
    "hylotomes": "Genre d'hyménoptères qui, à l'aide d'une tarière en forme de scie, pratiquent des entailles dans le bois pour y déposer leurs œufs.",
    "hylémide": "Insectes hylémides, insectes diptères qui vivent dans les taillis et les haies.",
    "hyménélytre": "Qui a les élytres membraneux.",
    "hypoderme": "Peau qui garnit les élytres des coléoptères.",
    "hypopharynx": "Appendice du pharynx de quelques hyménoptères.",
    "hypopyge": "Dernier segment ventral de l'abdomen des insectes.",
    "hypostome": "Partie de la tête des insectes.",
    "hématomyzides": "Famille de diptères comprenant ceux de ces insectes qui, comme les oestres, sucent le sang des animaux.",
    "hémérobes": "Genre de névroptères qui ont de longues antennes et des yeux fort brillants.",
    "image": "Nom de l'insecte qui a subi toutes ses métamorphoses.",
    "impitoyable": "Larves impitoyables, celles qui mangent les boutons de rose.",
    "interno-médial, ale": "Se dit de la quatrième nervure principale de l'aile des insectes.",
    "librament": "Le balancier des insectes diptères.",
    "masare": "Sorte de guêpe.",
    "maxilleux, euse": "Dont les mâchoires sont très grandes.",
    "mentonnière": "Pièce principale du masque des libellules (Réaumur).",
    "merdicole": "Qui construit son nid avec des excréments de cheval et de mulet. Fourmi merdicole.",
    "myope": "Genre d'insectes a deux ailes qui vivent sur les fleurs.",
    "méconium": "Gouttelette rougeâtre que l'insecte évacue immédiatement après sa transformation.",
    "médian, ane": "Aréoles médianes, celles qui résident dans les ailes des insectes entre les apicales et les basilaires.",
    "mélasomes": "Famille de l'ordre des insectes coléoptères, comprenant ceux qui ont le corps noir et cendré.",
    "mélisse": "Synonyme d'abeille.",
    "mésothorax": "Deuxième partie du corselet, qui supporte les ailes supérieures et la paire de pattes intermédiaires.",
    "métabole": "Qui subit un changement. Insectes métaboles.",
    "méticuleux, euse": "Méticuleuse, espèce de noctuelle dont la chenille est très craintive.",
    "pachytrique": "Qui a des poils épais.",
    "palatine": "On dit qu'un papillon a les pattes de devant en palatine quand elles sont plus courtes que les autres, sans crochets, plus velues et presque repliées sur elles-mêmes de chaque côté du cou, en manière de cordon ou de palatine.",
    "phonique": "Épithète donnée au collier des hyménoptères, quand son angle postérieur, s'approchant des ailes, couvre les instruments de phonation.",
    "plumeux, euse": "Antennes plumeuses, antennes garnies latéralement de poils qui les font ressembler à des plumes.",
    "pétiole": "Partie droite par laquelle l'abdomen de quelques hyménoptères est uni avec le tronc.",
    "rhipiptère": "Insecte dont les ailes sont en éventail. Des rhipiptères qui vivent en parasites dans les écailles de la guêpe.",
    "straton": "Nom, aux environs de Bordeaux, du rhynchites bacchus, qui roule les feuilles de la vigne, attelabe bacchus de certains auteurs.",
    "sylvie": "Nom donné par Geoffroy à la libellule cancellée (névroptères).",
    "sédentaire": "Qui se tient immobile.",
    "tenaille": "Nom donné aux crochets recourbés qui terminent l'abdomen des labidoures ou perce-oreilles, et chez les mâles de certaines libellules ou demoiselles.",
    "tergum": "Dos de chacun des trois segments du thorax des insectes.",
    "trachéen, enne": "Qui a des trachées.",
    "trémaère": "Stigmate du thorax des insectes.",
    "tétramère": "Qui a quatre articles aux tarses.",
    "volucelle": "Genre d'insectes diptères, comprenant une espèce qu'on nomme la mouche du rosier.",
    "xyste": "Genre de diptères.",
    "écu": "Pièce du dos des insectes.",
    "œcophore": "Genre d'insectes lépidoptères, de la section des tinéites.",
    "œdémère": "Genre d'insectes coléoptères, dont les cuisses sont très renflées."
}