{
    "aller": "Aller à l'épée, se dit d'un tireur qui s'ébranle et fait de trop grands mouvements avec son épée. Aller à la parade, parer un coup.",
    "appel": "Attaque faite par un simple battement du pied.",
    "appuyer": "Appuyer la botte, appuyer le fleuret sur le corps de son adversaire après l'avoir touché ; et, figurément, presser, embarrasser quelqu'un.",
    "battement": "Battement d'épée, action de frapper avec son épée celle de l'adversaire, en attaquant de pied ferme.",
    "beau ou bel, belle": "Avoir les armes belles, faire bien des armes et avec grâce.",
    "caver": "Retirer le corps, en portant une botte et en avançant la tête.",
    "contre": "Parer un contre, parer en dégageant.",
    "contre-temps": "Faute des deux combattants, qui, s'allongeant en même temps, se portent un coup fourré ; et aussi, méprise de l'un des combattants qui saisit un temps faux qu'on lui présente à dessein.",
    "coulement": "Coulement d'épée, action de faire glisser d'un bout à l'autre la lame de son épée contre celle de l'adversaire.",
    "coupé": "Coupé sur pointe ou, simplement, coupé, mouvement de l'épée qui équivaut, quant au résultat, à un dégagement.",
    "croisette": "Fleuret de maître d'armes.",
    "croisé, ée": "Tireur croisé, tireur qui n'est pas bien en ligne, et qui a le pied droit trop en dedans.",
    "découverte": "Action de se découvrir, de donner du jour à l'arme de son adversaire.",
    "dégager": "Dégager le fer, ou, absolument, dégager, détacher son arme de celle de son adversaire et la passer à droite ou à gauche de celle-ci.",
    "dégagé, ée": "Synonyme de dégagement.",
    "désarmement": "Action de faire sauter l'arme des mains de l'adversaire. Un coup de désarmement.",
    "désarmer": "Désarmer son adversaire, lui faire sauter l'épée hors de la main.",
    "développement": "Aisance que l'on montre en tirant, et par laquelle le corps se déploie.",
    "engagement": "Attaque composée, qui se fait en gagnant le faible de l'épée de l'adversaire pour se rendre maître de la ligne droite.",
    "fendre": "Se fendre, porter la jambe droite en avant en laissant le pied gauche en place.",
    "figure": "Se dit des différentes positions du corps, du bras ou de l'épée.",
    "flanconade": "Botte de quarte forcée qu'on porte dans le flanc de son adversaire.",
    "fournir": "Fournir à quelqu'un un coup d'épée, lui donner un bon coup d'épée.",
    "franc, franche": "Botte franche, coup de fleuret porté net et qui n'a pu être paré.",
    "manchette": "Coup de manchette, coup de taille par lequel on cherche à blesser son adversaire au poignet de la main qui tient le sabre.",
    "masque": "Armure de fil de fer, à mailles très serrées, et garnie de peau, qu'on se met sur le visage quand on fait des armes, pour le protéger contre les coups de fleuret.",
    "mur": "Tirer au mur, pousser de tierce ou de quarte à quelqu'un qui ne fait que parer. Parer au mur, parer les coups de celui qui tire au mur.",
    "pas": "Marcher à grands pas, laisser un espace de dix-huit pouces environ entre les pieds qui avancent sur la ligne droite ou qui reculent en arrière. Marcher à petits pas, se dit lorsque l'espace laissé n'est que d'environ neuf pouces.",
    "prime": "La première garde ou position, qui est celle où le corps se rencontre en achevant de tirer l'épée.",
    "quinte": "La cinquième garde.",
    "redoubler": "Se dit de l'action de celui qui tire plusieurs coups de suite sans se relever.",
    "riposte": "Botte portée en parant.",
    "rompre": "Reculer. Rompez. Il rompit d'une semelle.",
    "sauter": "Se dit des personnes qui, dans le développement, levant le pied trop haut, décrivent un cercle et non une ligne droite.",
    "seconde": "Estocade de seconde, ou, simplement, seconde, botte dite aussi tierce basse, semblable à la botte de tierce, excepté que la lame passe sous le bras de l'adversaire.",
    "tendre": "Se dit absolument pour allonger le bras raide, au lieu de parer les coups, afin de blesser son adversaire, au risque d'être blessé soi-même.",
    "tentement": "Mouvement qui consiste à battre deux fois le fer de l'adversaire.",
    "tenter": "Faire un tentement.",
    "volter": "Changer de place pour éviter les coups de l'adversaire.",
    "épaule": "Avoir de l'épaule, faire tous les mouvements avec cette partie du corps ; ce qui est un défaut.",
    "éperonner": "Faire un mouvement comme pour donner un coup d'éperon. En se fendant, il ne faut point éperonner.",
    "épée": "Le fort de l'épée, la partie de la lame la plus proche de la garde. Le mi-fort de l'épée, le milieu de la lame. Le faible de l'épée, l'extrémité de la lame."
}