{
    "actionnaire": "Celui, celle qui a une ou plusieurs actions dans une entreprise de finance ou de commerce.",
    "affecter": "Affecter une somme à un payement, à un service, la destiner à ce payement, à ce service.",
    "amortissable": "Qui peut être amorti. Rente amortissable.",
    "anticipation": "Sorte d'emprunt remboursable sur les perceptions à faire.",
    "appel": "Appel de fonds, demande du versement de nouveaux fonds à des actionnaires ou à des associés.",
    "apurement": "Vérification définitive d'un compte, d'après laquelle le comptable est reconnu quitte. L'apurement d'un compte.",
    "consolider": "Assigner un fonds pour garantir le payement périodique d'une dette publique.",
    "contribuable": "Sujet à contribution. Pays contribuable.",
    "cote": "Indication du prix des effets publics, des valeurs de bourse, du change, etc.",
    "flottant, ante": "Dette flottante, portion de la dette publique qui, n'ayant point été consolidée, est exigible à certains termes et flotte entre des limites variables, selon les besoins du trésor.",
    "imputé, ée": "Appliqué à un certain objet, en parlant d'une somme, d'une valeur.",
    "liquidable": "Qui peut ou doit être liquidé. Les opérations liquidables fin février.",
    "mandaté, ée": "Porté sur un mandat. Somme mandatée.",
    "personnel, elle": "Contribution personnelle, celle qui frappe la personne et non pas les biens.",
    "quitus": "Arrêté ou jugement définitif d'un compte. Avoir le quitus d'un compte.",
    "recouvrable": "Qui peut être recouvré. Deniers non recouvrables.",
    "rencaisser": "Remettre en caisse. Rencaisser une somme.",
    "revirement": "Revirement de parties, de fonds, de deniers, ou, simplement, revirement, manière de s'acquitter au moyen du transport d'une créance équivalente à la somme due.",
    "sommier": "Gros registre où les commis inscrivent les sommes qu'ils reçoivent. Le sommier des aides, des gabelles. Payement inscrit au sommier, sur le sommier.",
    "spécialité": "Application exclusive d'un certain fonds à une nature particulière de dépenses.",
    "transfert": "Acte par lequel on déclare transporter à un autre la propriété d'une rente sur l'État, d'une action, d'une marchandise en entrepôt.",
    "versement": "Action de verser de l'argent dans une caisse, de mettre des fonds dans une affaire.",
    "émettre": "Mettre en circulation des valeurs. La banque n'émettra plus de nouveaux billets."
}