{
    "balcon": "Métal qui se trouve à l'extrémité des pièces coulées, au point de réunion des moules.",
    "cendré, ée": "Mêlé avec les cendres.",
    "clairer": "Laver.",
    "corroyer": "Corroyer du sable, en écraser toutes les mottes, pour le rendre plus maniable.",
    "couler": "Cette cloche a coulé, le métal s'est échappé par quelque fente du moule.",
    "coulé": "Ouvrage jeté en moule.",
    "coursière": "Nom donné à une rigole destinée à conduire le métal fondu dans le moule.",
    "déchaper": "Retirer le modèle de la chemise.",
    "défalquer": "Rabattre l'humidité.",
    "emboire (s')": "Emboire un moule, l'enduire d'huile ou de cire fondue pour empêcher la matière d'y adhérer.",
    "fournisseur": "Nom de petits rouleaux de cire qui entrecoupent les jets et les évents, qu'on entoure d'une enveloppe de terre rouge et de fiente de cheval et qu'on soumet au feu de petites bûches rangées tout autour du modèle ; la cire se fond, et il reste autant de petits canaux formés par l'enveloppe qui s'est durcie qu'il y avait de fournisseurs ; c'est par les fournisseurs que le métal en fusion entre dans le moule.",
    "goutte": "Petite partie tirée d'une fonte d'or et d'argent qu'on remet à l'essayeur pour en reconnaître le titre. Prendre la goutte, faire essai.",
    "herbu, ue": "Herbue, fondant argileux employé dans le traitement des minerais de fer au haut fourneau.",
    "jeton": "Petit instrument pour vérifier si les caractères d'imprimerie sont bien de niveau les uns avec les autres.",
    "jobet": "Fil de fer qui tient la matrice.",
    "parapluie": "Planche qui garantit des éclaboussures.",
    "projection": "Jet de métal en sable ou autrement.",
    "quenouille": "Nom donné à des bouchons qui ferment des tubes communiquant avec la cavité du moule et qu'on enlève, quand le métal fondu y arrive, pour permettre à l'air de s'en échapper.",
    "régulateur, trice": "Régulateur du feu, qui sert à procurer un degré de chaleur déterminé, et à le conserver longtemps.",
    "ébarber": "Ôter les bavures du plomb. Ébarber les tables, en ôter le sable avec des brosses avant de les mettre sur leur laminoir.",
    "écumoire": "Sorte de cuiller pour ôter la crasse des métaux fondus.",
    "évent": "Nom de petits rouleaux de cire qu'on place perpendiculairement au modèle, qu'on entoure d'une enveloppe de terre rouge et de fiente de cheval, et qu'on soumet au feu de petites bûches de bois rangées autour du modèle ; la cire se fond, et il reste autant de petits canaux formés par l'enveloppe qui s'est durcie qu'il y avait d'évents. C'est par les évents que s'échappe l'air chassé par la matière en fusion."
}