{
    "afforage": "Droit qui se payait à un seigneur pour la vente du vin. Prix mis par autorité de justice à une chose vénale.",
    "afforer": "Mettre le prix aux vins, aux denrées.",
    "apanage": "Terres ou certaines portions du domaine royal qu'on donne aux princes pour leur subsistance, mais qui reviennent à la couronne après l'extinction de leurs descendants mâles.",
    "aunage": "Droit de marque et d'étalonnage que payaient les marchands.",
    "baisemain": "Hommage qu'un vassal rendait à son seigneur en lui baisant la main.",
    "bavois ou bavouer": "Feuille de compte où était contenue l'évaluation des droits de seigneuriage, suivant le prix courant.",
    "bouche": "Un vassal doit la bouche et les mains à son seigneur, c'est-à-dire, avec l'aveu de soumission, il met ses mains dans celles du seigneur.",
    "brebiage": "Droit qui se prenait sur les moutons.",
    "combat": "Combat de fief, contestation entre deux seigneurs qui réclamaient la mouvance d'un même fief.",
    "complanter": "Percevoir le droit de complant.",
    "conjurer": "Adresser à ses vassaux l'invitation dite semonce et conjure.",
    "corsage": "Gens de corsage, ceux qui étaient soumis à la mainmorte personnelle.",
    "devoir": "Devoirs seigneuriaux, droits que le vassal devait à son seigneur.",
    "directe": "Droit d'un seigneur sur le fonds qui relevait de lui en fief ou en censive, et du bailleur à emphytéose sur le fonds emphytéotique. Une terre en directe de tel seigneur est celle qui lui doit les lods et vente.",
    "défaute": "Défaute de droit, action de différer, dans la cour d'un seigneur, un jugement pour un motif quelconque.",
    "exploiter": "Exploiter un fief, se saisir des produits d'une terre dont le tenancier a manqué à faire foi et hommage.",
    "fausseté": "Fausseté de jugement, accusation que l'on portait contre le juge, d'avoir menti à sa foi.",
    "faîtage": "Droit qui se payait pour le faîte de chaque maison, au moment où on le posait.",
    "fenage": "Droit sur les foins.",
    "foi-menti, ie": "Qui a menti à sa foi.",
    "foi-mentie": "Violation de la foi que le vassal avait jurée à son seigneur.",
    "forage": "Droit sur le vin et autres boissons, levé par le seigneur.",
    "frésange ou frésinge": "Redevance annuelle d'un cochon de lait ou de sa valeur.",
    "herbager": "Franc herbager, exempt du droit d'herbage.",
    "hommagé, ée": "Tenu en hommage.",
    "honneur": "Mode de propriété libre auquel étaient attachés des droits seigneuriaux.",
    "hostise": "Nom donné à des chaumières habitées, moyennant redevance, par des paysans.",
    "impartibilité": "État de deux fiefs réunis qui ne peuvent passer que sur une seule tête, quoiqu'ils puissent relever de deux seigneurs différents.",
    "ingénu, ue": "Fief ingénu, fief libre, fief noble.",
    "interdiction": "Interdiction par veuvage, prohibition faite à la femme noble, devenue veuve, d'aliéner, sans le consentement de ses enfants, les biens qu'elle tenait de ses propres parents.",
    "jeu": "Jeu de fief, aliénation d'un fief, sous la réserve de la foi, et avec l'imposition d'un devoir domanial et seigneurial.",
    "jouer": "Se jouer de son fief, pouvoir le démembrer, et même en vendre une partie, sans qu'il fût rien dû au suzerain, pourvu qu'on retînt la foi entière et quelque droit seigneurial et domanial sur la partie aliénée.",
    "jurable": "Pour lequel on devait le serment de fidélité. Fief jurable.",
    "jurée": "Impôt proportionnel que les communes de Champagne payaient à leurs seigneurs et qui leur assurait une certaine indépendance.",
    "lagan": "Droit qui appartenait aux seigneurs sur les débris des vaisseaux naufragés.",
    "leveur, euse": "Celui qui lève des droits seigneuriaux, des dîmes, des tailles, des impositions.",
    "loge": "Logement que le seigneur accordait aux vassaux en temps de guerre. Droit de loge, redevance que les vassaux payaient au seigneur, afin de pouvoir se réfugier dans le château.",
    "manse": "Mesure de terre jugée nécessaire pour faire vivre un homme et sa famille. Il y avait des manses appartenant à des hommes libres et des manses serviles.",
    "manumis, ise": "Mis en liberté.",
    "marquette": "Droit payé par les gens de condition serve pour le rachat de la première nuit des noces.",
    "mortaille": "Droit que le seigneur avait, dans quelques coutumes, de succéder à son serf décédé sans héritiers naturels.",
    "mouvoir": "Se dit d'une terre qui relève d'une autre.",
    "notaire": "Personnage qui était souvent un clerc, attaché auprès des souverains, des seigneurs, des communautés, et chargé de rédiger des chartes.",
    "nuesse": "Qualité de ce qui est immédiat. Tenir un fief en nuesse de tel seigneur.",
    "par-dessus": "Le premier seigneur d'une terre.",
    "parage": "Droit en vertu duquel une petite partie du fief était possédée par les puînés.",
    "parcage": "Droit qui était dû, en quelques lieux, au seigneur, par ceux qui avaient un parc pour leurs troupeaux.",
    "pied": "Pied de fief, fief démembré.",
    "recommandation": "Acte par lequel un propriétaire d'alleu cédait son domaine à quelque seigneur puissant qu'il choisissait pour patron, et de qui il recevait immédiatement ce même domaine à titre de bénéfice, en se soumettant à certaines charges.",
    "reconnaissance": "Reconnaissance d'héritage, déclaration que l'on passait au terrier d'un seigneur pour les héritages que l'on tenait de lui à cens.",
    "relever": "Relever le fief, donner au seigneur féodal ce que la coutume a réglé pour avoir l'investiture d'un fief comme vacant par la mort du vassal.",
    "reprise": "Reprise de fief, prise de possession d'un fief par l'héritier du vassal qui tenait ce fief.",
    "revêtir": "Se disait des héritages et des fiefs. Revêtir un vassal de sa terre.",
    "souffrance": "Surséance, délai que le seigneur accordait en certains cas à son nouveau vassal, pour faire foi et hommage.",
    "tènement": "Métairie dépendante d'une seigneurie.",
    "vavasseur": "Vassal d'un vassal ; vassal d'arrière-fief.",
    "vilainage": "Condition qui succéda au servage et qui fut celle du serf affranchi.",
    "vingtain": "Droit en vertu duquel le seigneur, fondé en titre, prenait la vingtième partie du fruit de la terre.",
    "élection": "Clause d'élection d'ami, clause par laquelle l'acquéreur d'un immeuble se réservait la faculté de le rétrocéder à un ami."
}