{
    "aborder": "Aborder l'ennemi, marcher à l'ennemi pour l'attaquer. Le régiment aborda avec beaucoup d'ardeur la troupe qui occupait la hauteur. On aborda le village qui était barricadé.",
    "achevaler": "Mettre à cheval sur, être à cheval sur un fleuve, une rivière, en occuper les deux rives.",
    "ampoulette": "Cylindre de saule, d'aune ou de tilleul, qui sert à fermer l'œil d'un projectile creux et à en contenir la fusée.",
    "apomécométrie": "Art de mesurer une distance au moyen des pas d'un homme qui marche.",
    "assimilation": "Correspondance de grade entre les officiers qui commandent le soldat et les fonctionnaires qui ne le commandent pas.",
    "aubette ou aubète": "Bureau où les sous-officiers d'une garnison vont à l'ordre.",
    "bagage": "Armes et bagage, les armes et les équipages de la troupe. La garnison capitula et obtint de sortir avec armes et bagage.",
    "balle": "Balle à feu, sorte de sac plein d'artifice, qu'on lance soit pour éclairer un terrain, soit pour frapper l'ennemi.",
    "blinder": "Garantir le toit d'un ouvrage contre la chute des bombes, des obus. Blinder un magasin à poudre. En général, préserver du choc des autres projectiles. au moyen de pièces de bois, de fascines. Blinder un passage, une poterne.",
    "blémomètre": "Instrument qui mesure la force du ressort dans les petites armes à feu.",
    "boute-charge": "Sonnerie de trompette dans la cavalerie pour avertir de placer la charge sur les chevaux.",
    "branche": "Branche d'armement, certaines parties de l'armement d'uniforme.",
    "buffet": "La partie du casque qui couvre les joues.",
    "camouflet": "Nom donné, par une plaisanterie militaire, à un petit fourneau de mine ou fougasse, dont l'effet est d'enterrer le mineur assiégeant dans les déblais et les éboulements dont il est subitement environné.",
    "capital, ale": "La capitale, la ligne de convention qui est censée partager un bastion en deux portions égales.",
    "capitulation": "Convention qui règle à quelles conditions une place, un poste, une troupe se rendent. Obtenir, accorder une capitulation honorable. Faire sa capitulation. Recevoir à capitulation.",
    "capituler": "Se rendre par capitulation. La ville capitula. Une troupe ne doit pas capituler en rase campagne.",
    "carrer": "Former une troupe en carré.",
    "cassine": "Petite maison détachée au milieu des champs, où l'on peut s'embusquer, se retrancher.",
    "cavin": "Chemin creux qui tient lieu de tranchée et qui favorise les approches ou la défense.",
    "chandelier": "Chandeliers de tranchée ou de blinde, pieux plantés dans des madriers pour couvrir les sapeurs.",
    "charroi": "Corps de troupes chargé du transport des bagages ou de l'artillerie d'une armée. On dit aujourd'hui train.",
    "chausse-trape": "Fer à plusieurs pointes aiguës, dont quelques-unes s'élèvent, et qu'on sème dans un champ pour fermer les passages à la cavalerie.",
    "chaînette": "Troupe de soldats rangés en cercle et garantissant ceux qui sont chargés de fourrager.",
    "cheminer": "S'avancer vers une place assiégée, en parlant des mineurs qui travaillent sous terre, ou de l'artillerie et du génie qui poussent en avant leurs travaux.",
    "chicane": "Guerre de chicane, guerre où l'on ne livre que de petits combats, pour disputer le terrain.",
    "coffrage": "Charpente du coffre d'une mine de guerre.",
    "combe": "Esplanade peu étendue.",
    "commander": "Cette place forte commande à tout le pays, c'est-à-dire qu'on ne peut s'établir dans le pays sans s'être rendu maître de la place.",
    "comptabiliaire": "Qui est soumis à la comptabilité, qui s'y rapporte.",
    "concentration": "La concentration des troupes, la réunion des troupes sur un point déterminé.",
    "concentrer": "Rassembler les divers corps de troupes sur un même point.",
    "contre-marcher": "Faire une contre-marche.",
    "contrevaller": "Munir d'une contrevallation.",
    "converser": "Faire une conversion.",
    "corbeille": "Panier rempli de terre, qu'on met sur un parapet pour se couvrir.",
    "corvée": "Travaux que font tour à tour les hommes d'une compagnie. On commande tant d'hommes de corvée.",
    "couche": "Couche de fusil, disposition plus ou moins courbée d'une crosse. Plaque de couche, semelle de la crosse.",
    "courir": "Faire une incursion rapide. Courir le plat pays. Les ennemis laissèrent dans la place une garnison qui se mit à courir toute la contrée.",
    "couronnade": "Opération par laquelle une troupe entoure le point qui doit être attaqué.",
    "courrier": "Courrier volant, projectile creux contenant une missive.",
    "crassement": "Action de crasser une arme ; état d'une arme remplie de crasse.",
    "crevette": "Espèce de grenade à feu.",
    "croisé, ée": "Feux croisés, feux convergents qui prennent en écharpe les points battus.",
    "culate": "Partie qui, étant en arrière de la lumière ou du noyau du canon, aboutit à un gros bouton de métal.",
    "descendant, ante": "La garde descendante, celle qui cède le service d'un poste à la garde qui le reprend, et que, par opposition, on désigne sous le nom de garde montante.",
    "doublement": "Mouvement par lequel un rang de soldats est mis sur deux.",
    "déblocus": "Action de lever ou de faire lever un blocus.",
    "débloquer": "Obliger l'ennemi à lever un blocus. Débloquer une place.",
    "décorporation": "Action de dissoudre un corps militaire.",
    "découronner": "Chasser les troupes, prendre les fortifications qui couronnent une hauteur.",
    "défilement": ", qui est plus usité.",
    "défilé": "Marche en colonne d'une troupe qui défile devant un chef. Mouvement qui consiste en ce que, à la fin d'une revue, toutes les troupes s'en allant défilent devant le chef qui passe la revue. Il y eut un beau défilé.",
    "déloger": "Faire quitter un poste. On a délogé l'ennemi de cette place.",
    "démasquer": "Démasquer une batterie, découvrir une batterie auparavant cachée.",
    "déparquer": "Faire sortir du parc le matériel.",
    "dérivation": "Écart que fait hors de sa direction un projectile en vertu de sa forme et de la résistance de l'air.",
    "désalignement": "Désordre dans l'alignement d'une troupe.",
    "désincorporation": "Renvoi d'hommes qui avaient été incorporés dans une compagnie militaire.",
    "désinvertir": "Remettre une troupe dans son ordre naturel, dans un ordre qui n'est plus inverti.",
    "embataillement": "Action de passer de l'ordre appelé colonne à celui qu'on nomme bataille.",
    "embatailler": "Ranger en bataille.",
    "embataillonner": "Former des soldats, des compagnies en bataillon.",
    "embaucher": "Chercher à faire déserter le drapeau. Embaucher des soldats.",
    "emmassement": "Formation des masses dans les grandes manœuvres.",
    "emmasser": "Réunir en masses, former des masses.",
    "empelotonnement": "Formation du peloton d'infanterie.",
    "encadrement": "Files d'encadrement, sous-officiers et soldats désignés pour tracer une ligne de bataille, dans les manœuvres, et entre lesquels doit venir s'encadrer le front de la troupe",
    "encadrer": "Mettre dans le cadre d'un régiment, d'un corps. Encadrer les nouveaux soldats.",
    "enculasser": "Mettre la culasse au canon d'une arme à feu.",
    "endivisionnement": "Formation d'une division par la réunion de deux pelotons.",
    "engagement": "Combat partiel entre des corps séparés. L'engagement devint général.",
    "engagé, ée": "Mis aux prises. La réserve entière était engagée.",
    "ensabotement": "Action d'ensaboter un boulet.",
    "ensaboter": "Ensaboter un boulet, le mettre dans un sabot de bois, sur la poudre, au sommet de la gargousse : disposition qui a pour but de l'empêcher de tourner dans l'âme quand il part.",
    "ensectionnement": "Évolution qui forme la section d'infanterie.",
    "entamer": "Entamer un carré, un corps de troupes, commencer à le rompre, à le faire fléchir ; détruire une partie de sa ligne de bataille.",
    "escamoter": "Escamoter l'arme, supprimer, dans le maniement du fusil, certains mouvements prescrits par l'ordonnance, afin d'accélérer la charge.",
    "faguette": "Petit fagot.",
    "ferrage": "Masse de ferrage, masse allouée dans les régiments de cavalerie, pour le ferrage des chevaux.",
    "fiche": "Piquet pour marquer les lignes d'un camp.",
    "flanqueur": "Éclaireur, tirailleur, soldat qui marche sur le flanc d'une troupe pour la flanquer.",
    "flottement": "Mouvement d'ondulation qui dérange l'alignement d'une troupe.",
    "flotter": "Ne pas bien conserver son alignement, en parlant d'une troupe. Les rangs du bataillon flottaient.",
    "fouailler": "Détruire par l'artillerie.",
    "fougasse": "Espèce de mine qui n'est qu'un petit fourneau en forme de puits, large de deux à trois mètres, et profond de trois à quatre, qu'on charge de barils de poudre ou de sacs à poudre, et qu'on fait jouer par le moyen d'une saucisse.",
    "fouguette": "Sorte de fusée de petite dimension.",
    "fourniture": "Literies militaires.",
    "gabarit": "Mot qui, passant de la marine à l'armée de terre, désigne la contenance des caissons de vivres, leurs dimensions, leurs formes.",
    "globe": "Globe de compression, espèce de fougasse préparée pour détruire une galerie de mine.",
    "hersillon": "Table de charpente garnie de clous, la pointe en haut ; elle se place sur une brèche ou sur le chemin de la cavalerie ennemie.",
    "impact": "Point d'impact, point où la trajectoire du centre d'un projectile rencontre une cible.",
    "intonation": "Mode différent dans le ton, suivant lequel le commandement se fait dans chaque arme. L'intonation dans l'infanterie, dans l'artillerie.",
    "invertir": "Placer une troupe, un corps d'armée, en inversion.",
    "jalonneur": "Homme qu'on place, ou qui se place, en guise de jalon, pour déterminer d'avance une direction, un alignement.",
    "jeter": "Faire entrer.",
    "larder": "Larder un saucisson, un gabion, l'unir à d'autres par des piquets.",
    "lit": "Lit de pont, se dit du plancher ou fascinage sur lequel passent les voitures, les chevaux et les piétons.",
    "livre": "Cahier de compte employé dans les régiments. Livre de compagnie, de police, de punition, d'ordre, de détail, etc.",
    "livret": "Petit registre en usage dans l'armée. Livret d'armement, de revue, d'ordinaire, etc.",
    "loger": "Se loger sur la contrescarpe, sur la demi-lune, etc. s'y retrancher pour empêcher que les assiégés ne les reprennent.",
    "manque": "L'action de manquer à l'appel. Une manque.",
    "mansarde": "Mansarde de tente, partie supérieure d'une tente d'officier, de l'espèce de celles qu'on nomme marquises.",
    "manutentionner": "Faire confectionner le pain de l'armée.",
    "masque": "Masse couvrante derrière laquelle sont abrités des travailleurs, ou disposée en certains points d'un ouvrage de fortification pour boucher une trouée, pour abriter un passage.",
    "masse": "Somme formée par les retenues faites sur la paye de chaque soldat, ou allouée par abonnement pour une dépense spéciale. Masse d'habillement. Masse de ferrage.",
    "masser": "Disposer en masses, en colonnes serrées. Masser son infanterie.",
    "mobilisation": "Action de faire passer un corps sédentaire au service actif de guerre.",
    "moins": "Moins perçu, ce que l'on n'a pas reçu. Il y a tant de moins perçu.",
    "montant, ante": "Garde montante, celle qu'on place dans un poste, par opposition à celle qu'on relève, et qu'on appelle garde descendante.",
    "musette": "Petit sac en toile forte, qui sert au cavalier pour renfermer ses effets de pansage ; ainsi dit par assimilation de forme.",
    "méplat": "Petite partie plane qui se trouve à la partie antérieure de certaines balles oblongues.",
    "nid": "Nid de pie, genre de logement d'où l'on peut tirer sans se découvrir, et que l'assiégeant construit dans un ouvrage dont il s'est rendu maître.",
    "non-combattant": "Se dit d'une personne suivant l'armée à titre d'administrateur, d'aumônier, etc.",
    "obliquer": "Aller en ligne oblique. Obliquer à droite.",
    "ouverture": "Ouverture des colonnes, espace qui est entre chaque colonne d'une armée ou d'une escadre.",
    "palis": "Corps d'arbres employés pour faire les palanques.",
    "paraboloïde": "Nom donné à l'excavation formée par l'explosion d'une mine.",
    "parquer": "Procéder à l'installation d'un parc.",
    "pivot": "Aile sur laquelle tournent les troupes en exécutant des conversions.",
    "planton": "Sous-officier ou soldat qui est de service auprès d'un officier supérieur, pour porter les dépêches, les ordres de cet officier.",
    "ploiement": "Sorte d'évolution.",
    "pâtureur": "Celui qui mène les chevaux à l'herbe. Donner une escorte aux pâtureurs.",
    "quartier": "Le bâtiment dans une ville où une troupe est casernée.",
    "recevoir": "Recevoir le mot d'ordre, prendre le mot d'ordre, ou, en sens inverse, se faire dire le mot d'ordre par ceux de qui on est en droit de l'exiger.",
    "reconnaissance": "Action d'examiner un terrain, la position de l'ennemi. Pousser une reconnaissance. Soldats qui vont faire une reconnaissance.",
    "reconnaître": "Faire reconnaître un officier, le proclamer en présence de la troupe où il doit commander.",
    "reformé, ée": "Qui a repris son ordre de formation. Le bataillon, reformé, marcha à l'assaut.",
    "refuser": "L'ennemi refusa sa droite, il évita de l'engager.",
    "relever": "Mettre un homme, une troupe en place d'un autre homme, d'une autre troupe.",
    "remettre": "Remettre en bataillon, remettre les rangs, remettre les files, reprendre ses premières distances, et faire feu sur le même front où l'on était avant le mouvement.",
    "retournemént": "Tendance qu'a une balle conique, lancée par une arme à feu, à se retourner, c'est-à-dire à arriver au but par son gros bout au lieu d'y arriver par son petit bout.",
    "ricochable": "Se dit d'un terrain exposé aux ricochets de l'artillerie.",
    "romanier": "Celui qui pèse la viande avec la romaine.",
    "rompre": "Passer de l'ordre en bataille à l'ordre en colonne. Rompre par divisions, par pelotons. Rompre à droite, à gauche.",
    "réchaud": "Réchaud de rempart, petit appareil pour éclairer la nuit les points attaqués.",
    "substitué, ée": "Celui qui a un substituant dans l'armée.",
    "terrer": "Se mettre à couvert du feu de l'ennemi par des travaux de terre. Les assiégeants s'étaient si bien terrés, qu'ils étaient à l'abri du feu de la place.",
    "tourner": "Tourner l'ennemi.",
    "écharpement": "Marche d'une troupe qui écharpe, c'est-à-dire qui marche diagonalement.",
    "écharper": "Marcher diagonalement ou en écharpe.",
    "écheler": "Synonyme d'échelonner.",
    "école": "École de peloton, école de bataillon, les exercices de peloton, de bataillon.",
    "écoute": "Puits de mine ou galerie d'où l'on peut entendre si le mineur ennemi travaille et chemine.",
    "écrêtement": "Action d'écrêter un parapet.",
    "écrêter": "Battre à coups de canon un mur, un épaulement, par le haut, pour chasser ceux qui sont derrière.",
    "épauler": "S'épauler, se couvrir d'un épaulement.",
    "éperon": "Fortification en angle saillant, qui se fait au milieu des courtines, sur les bords des rivières, etc. pour garantir une place.",
    "éraflement": "État d'une pièce de canon dont l'âme est éraflée.",
    "établir": "Poster d'une façon stable. Il établit son aile droite sur un bon terrain.",
    "évolutionnaire": "Qui concerne les évolutions."
}