{
    "aldée": "Sert à désigner les bourgs et les villages des possessions européennes en Afrique et dans les Indes.",
    "altitude": "Hauteur par rapport au niveau de la mer. Les altitudes de plusieurs localités et de diverses montagnes.",
    "antécien ou antoecien": "On nommait ainsi les habitants de la zone qui fait face à la nôtre, c'est-à-dire de la zone tempérée, les anciens regardant la zone torride comme inhabitable aussi bien que les zones glaciales.",
    "archipel": "Étendue de mer parsemée de groupes d'îles.",
    "attol ou attolle ou attolon": "Nom des cercles de coraux entourant une lagune, qui s'élèvent dans l'océan Pacifique et y sont l'origine d'îles basses. Les îles basses ou attolons paraissent reposer sur des roches de corail ; les récifs qui les environnent et qui souvent s'étendent d'île en île, rendent la navigation de l'océan Pacifique très dangereuse, Extrait de la notice pour la carte de l'Océanie, jointe à l'atlas de MM. Dufour et Dyonnet, publié par MM. Paulin et le Chevalier.",
    "brachyscien, ienne": "Dont le corps ne peut donner au soleil qu'une ombre très courte ; ce qui est le cas des habitants de la zone torride. Les peuples brachysciens.",
    "canal": "Nom de certains détroits. Le canal de Mozambique.",
    "cap": "Pointe de terre élevée qui s'avance dans la mer. Doubler un cap.",
    "caspien, ienne": "Disposé, en parlant d'un amas d'eau salée, de manière à être complétement enfermé par la terre.",
    "cayes": "Dans la mer des Antilles, îles basses, rochers, bancs formés de vase, de corail et de madrépores.",
    "chaussée": "Chaussée des Géants, localité d'Irlande où une immense quantité de colonnes de basalte s'avance dans la mer, formant une espèce de chaussée.",
    "chersonèse": "Presqu'île. Chersonèse Taurique ou Pontique, la Crimée. Chersonèse Cimbrique, le Jutland. Chersonèse de Thrace, la Romanie. Chersonèse d'or, la presqu'île au delà du Gange.",
    "citérieur, eure": "Qui est en deçà, de notre côté. Les Alpes citérieures. L'Inde citérieure, l'Inde en deçà du Gange.",
    "collatéral, ale": "Points collatéraux, les points qui sont au milieu de deux points cardinaux. Le nord-est et le sud-ouest, le nord-ouest et le sud-est, sont les quatre points collatéraux.",
    "confins": "Confins militaires, province de l'empire d'Autriche, divisée en quatre généralats.",
    "contre-fort": "Petites chaînes de montagnes latérales qui semblent servir d'appui à une chaîne principale. Les contre-forts des Alpes.",
    "côtier, ière": "Fleuve côtier, fleuve qui longe un bassin. L'Orne est un fleuve côtier du bassin de la Seine.",
    "escarpement": "Pentes des plateaux ; monts accolés aux plateaux ; versant le plus abrupt d'une montagne.",
    "faîte": "Ligne de faîte, ligne constituée par les faîtes des montagnes ou coteaux d'une contrée. La ligne de faîte de la chaîne divise la contrée en deux régions bien distinctes.",
    "hespérique": "Péninsule hespérique, l'Italie.",
    "hiémal, ale": "Montagnes hiémales, toujours couvertes de neige et de glace.",
    "homalographique": "Projection homalographique, projection à parallèles rectilignes.",
    "homéotère": "Mot emprunté à Claude Ptolémée pour désigner une projection géographique dont il est l'auteur.",
    "hémicycle": "Nom de la moitié d'une mappemonde.",
    "hétérosciens": "Nom qu'on donne aux habitants des zones tempérées, parce que, le soleil étant toujours pour eux, ou méridional, ou septentrional, les ombres méridiennes des uns portent au nord, tandis que celles des autres portent au midi.",
    "inalpin, ine": "Situé dans les Alpes. Bourg, site inalpin.",
    "indenture": "Enfoncement, coupure. On avait franchi la rade de Simoda, une des larges indentures qui découpent la côte méridionale de l'île de Nippon [Japon].",
    "juxtatropical, ale": "Zone juxtatropicale, zone qui environne les tropiques.",
    "liman": "Nom donné soit à l'estuaire de quelques fleuves, soit au golfe qu'ils forment. Les côtes [de la Mer Noire] sont, en général, montagneuses, excepté dans la partie septentrionale de la Crimée, où elles sont basses, parsemées de langues de terre sablonneuses et entrecoupées de lagunes et d'estuaires appelés limans par les Russes, Notices jointes aux cartes de la Russie et du bassin de la Méditerranée, dans l'atlas de MM. Dufour et Dyonnet publié par Paulin et le Chevalier.",
    "nordaltaïque": "Race nordaltaïque, race comprenant les populations sœurs qui sont sorties de l'Altaï, notamment les Finnois, les Samoyèdes, les Turcs et les Mongols, moins proprement dite touranienne ; race unie par la langue, mais non par les caractères anthropologiques.",
    "pentapole": "Territoire qui comprenait cinq villes.",
    "polaire": "Mer polaire, partie de l'Océan glacial, au nord de l'Amérique septentrionale.",
    "réseau": "Ensemble des triangles déterminés sur le terrain par les grandes opérations géodésiques.",
    "œcuménée": "Vaste ensemble de terres habitées. Quoique cette œcuménée [l'ensemble des îles basses de l'Océanie] soit, en grande partie, comprise dans la zone intertropicale, elle offre une plus grande variété de climats délicieux qu'aucune autre partie du monde, Notice pour la carte de l'Océanie jointe à l'Atlas de MM. Dufour et Dyonnet, publié par les éditeurs Paulin et le Chevalier."
}