{
    "accotement": "Rencontre vicieuse d'une roue et d'un pignon.",
    "barillet": "Boîte qui renferme le grand ressort d'une montre ou d'une pendule.",
    "bouchon": "Pièce de laiton rivée dans les platines des montres ou pendules.",
    "cadrature": "Assemblage des pièces qui meuvent les aiguilles et la répétition d'une montre, etc.",
    "cranage": "Opération par laquelle on enlève l'excès de matière qui reste à la base des dents d'une roue quand on a formé ces dents.",
    "craner": "Faire l'opération du cranage.",
    "dodiner": "Osciller. Ce pendule dodine bien. Sur quoi Legoarant remarque : \" Plusieurs horlogers, en m'assurant ne pas connaître ce terme, omis dans les ouvrages de Berthoud, m'ont dit qu'on se sert, en ce sens, du verbe osciller, et que dès lors dodiner était employé seulement par l'horloger qui en aura donné connaissance à un membre de l'Académie. \"",
    "décliqueter": "Dégager le cliquet des dents de son rochet.",
    "dérivoir": "Instrument pour dériver les pignons et les séparer des roues, sans les gâter.",
    "détentillon": "Détente levée par la roue des minutes.",
    "embase": "Assiette qui se réserve sur l'arbre d'une roue, en le forgeant.",
    "enarbrer": "Monter et river une roue ou un pignon sur l'arbre qui doit les porter.",
    "fiduciel, elle": "Qui sert à guider. Point fiduciel. Ligne fiducielle.",
    "fourchette": "Synonyme de pendillon.",
    "friser": "Ôter la petite pointe des dents des roues.",
    "fusain": "Espèce de petit fuseau pointu, fait de bois tendre et compacte, pour nettoyer des trous.",
    "mener": "Se dit de l'action de la dent d'une roue qui presse l'aile d'un pignon.",
    "montant": "Barres de fer ou de cuivre qui font partie de la cage des horloges à poids.",
    "nombre": "Se dit de la quantité de dents donnée à chaque roue d'une horloge, pour qu'elle fasse les révolutions qu'on demande. Nombre rentrant, se dit pour exprimer que le nombre du pignon est partie aliquote du nombre de la roue dans laquelle il engrène.",
    "pignon": "Pignon de renvoi, pignon qui sert à communiquer le mouvement d'une partie de l'horloge à une autre",
    "pilier": "Espèce de petite colonne qui, dans les montres et les pendules, tient les platines éloignées l'une de l'autre.",
    "plat, ate": "Variation du plat au pendu, différence de marche d'un chronomètre, lorsqu'on le place horizontalement, ou lorsqu'on le suspend verticalement, ce qui rend ses conditions d'équilibre moins satisfaisantes.",
    "racloire": "Lame tranchante des deux côtés portée par un manche.",
    "recul": "Échappement de recul, celui qui fait reculer la roue de rencontre.",
    "rencontre": "Roue de rencontre, roue dont les dents engrènent sur le pivot qui fait mouvoir le balancier.",
    "rochet": "Roue dont les dents ressemblent à celles d'une crémaillère de cheminée.",
    "rosette": "Petit cadran pour avancer ou retarder le mouvement d'une montre.",
    "râteau": "Portion de roue dentée, qui fait avancer ou retarder le mouvement d'une montre.",
    "régulateur, trice": "Pendule d'une belle exécution et d'une marche parfaitement uniforme ; elle est mue par un poids et n'a pas de sonnerie.",
    "savonnette": "Montre à double boîte.",
    "six-clefs": "Sorte d'anneau sur lequel sont montés six carrés de divers calibres de façon à pouvoir servir pour toutes les montres.",
    "variation": "Variation du plat au pendu, différence de marche d'un chronomètre, lorsqu'on le place horizontalement, ou lorsqu'on le suspend verticalement, ce qui rend les conditions d'équilibre moins satisfaisantes.",
    "virgule": "Montre à virgule, celle dont la verge ne porte qu'une seule saillie, en forme de crochet ou de virgule.",
    "égalir": "Égalir une fusée au ressort, faire qu'un ressort tire avec la même force partout."
}