{
    "addition": "Se dit des dates, des sommaires, des petites notes, d'un texte, placés hors de la justification.",
    "alphabet": "Se dit des lettres ornées de fleurons et de figures pour mettre au commencement des sections, livres, chapitres, etc.",
    "assortiment": "Supplément de tous les caractères nécessaires à un genre de composition.",
    "astérisque": "Signe en forme d'étoile (*), et auquel on attribue un sens convenu.",
    "baisser": "Baisser la pointure, rectifier le registre lorsqu'il est imparfait.",
    "balle": "Tampon avec lequel on appliquait l'encre sur les caractères. Aujourd'hui on se sert du rouleau.",
    "banque": "Payement fait aux ouvriers chaque semaine ou tous les quinze jours.",
    "bardot": "Papier de rebut.",
    "bilboquet": "Léger ouvrage de ville, tel que têtes de lettres, cartes d'adresse, factures, etc.",
    "biseau": "Morceau de bois pour maintenir les pages dans les formes.",
    "blanchir": "Augmenter le nombre des interlignes.",
    "blocage": "Lettres retournées, et qui sont provisoirement employées pour tenir la place des lettres qui manquent.",
    "bloquer": "Mettre à la place d'une lettre qui manque pour la composition, une autre lettre renversée en attendant celle dont on a besoin.",
    "bourdon": "Faute d'un compositeur qui a passé un ou plusieurs mots de la copie.",
    "broyon": "Espèce de molette en bois qui sert à prendre l'encre et à l'étaler, quand on fait usage de balles, au lieu d'employer le rouleau.",
    "béquet": "Petit morceau de papier écrit qu'on ajoute à une épreuve ou à une copie.",
    "cadrat": "Petit morceau de fonte plus bas que les lettres et de la largeur de trois ou quatre chiffres, qui sert à compléter les lignes et à remplir les vides de toute espèce.",
    "cadratin": "Petit cadrat de la largeur de deux chiffres. Demi-cadratin, cadrat de la largeur d'un chiffre.",
    "canon": "Triple canon, gros canon, les plus gros caractères après la grosse non-pareille. Petit canon, le sixième caractère en partant de la grosse non-pareille. Maintenant c'est par points qu'on désigne le calibre des caractères. Le triple canon est de 72 points ; le double canon est de 56 points ; le gros canon est de 44 points.",
    "capital, ale": "Petites capitales, grandes capitales. La lettre capitale a été ainsi nommée parce qu'elle se met en tête de l'alinéa.",
    "carton": "Maculature bien unie sur laquelle on colle des hausses pour remédier à l'inégalité du foulage.",
    "casse": "Sorte de boîte plate et découverte, composée de deux parties, le haut de casse et le bas de casse, et divisée en petites cases pour chaque caractère. Haut de casse, la partie supérieure, qui contient les capitales et différents autres caractères. Bas de casse, la partie qui est sous la main du compositeur, et qui contient les lettres ordinaires, dites pour cette raison, lettres du bas de casse.",
    "casseau": "Moitié de casse à compartiments plus grands et servant de réserve pour différents caractères.",
    "cassier": "Armoire où l'on range des casses.",
    "chaînette": "Gouttière au bas d'un tympan.",
    "chenette": "Petite gouttière autour d'une presse.",
    "chevaucher": "Être mal aligné. Ces mots, ces lignes chevauchent.",
    "cicéro": "Caractère entre le saint-Augustin et la philosophie. Ce mot n'est plus guère usité dans cette acception, les caractères étant généralement désignés par le nombre de points qui en exprime la force de corps ; mais il est employé pour indiquer en typographie une mesure de longueur, qui est de onze ou douze points, suivant les différentes imprimeries.",
    "clichage": "Art ou action de clicher.",
    "colombier": "Trop grande distance que le compositeur met entre les mots.",
    "compositeur": "Nom de l'ouvrier qui arrange les lettres pour en former des mots. Compositeur aux pièces. Compositeur en conscience.",
    "composteur": "Instrument sur lequel le compositeur assemble les lettres pour former des lignes de longueur égale.",
    "comptage": "L'opération par laquelle l'imprimerie s'assure du nombre imprimé de chaque feuille d'un ouvrage avant la remise de cette feuille à l'assembleur.",
    "copie": "Texte manuscrit sur lequel travaillent les compositeurs. Avoir de la copie.",
    "coquille": "Toute faute consistant dans la substitution d'une lettre à une autre.",
    "cordelière": "Petit rang de vignettes de fonte pour cadres.",
    "courant, ante": "Titre courant, titre qui se répète au haut de chaque page.",
    "crampon": "Pièces de cuivre en demi-cercle fixées au coffre de la presse et glissant sur les bandes pour procéder au foulage.",
    "cran": "Petite entaille ou canal qui est vers le bas de chaque caractère et qui se fait dans la fonte même.",
    "côté": "Côté de première, la forme où se trouve la première page de la feuille.",
    "doublage": "Répétition de mots ou de lettres.",
    "doublon": "Faute des ouvriers lorsqu'ils composent deux fois le même mot la même phrase.",
    "déblocage": "Action de débloquer, de remplacer les lettres bloquées ou renversées.",
    "débloquer": "Remplacer des lettres bloquées par celles qui conviennent.",
    "débloqué, ée": "Des lettres débloquées.",
    "décharge": "Feuille de papier qu'on presse sur une forme pour en sécher les caractères.",
    "découper": "Découper la frisquette, mettre à jour chacune des parties de la forme où la lettre doit marquer sur la feuille.",
    "dégrossir": "Dégrossir une épreuve (locution peu usitée présentement), en ôter les plus grosses fautes avant de l'envoyer à l'auteur.",
    "dépâtisser": "Distribuer les caractères d'imprimerie mêlés, mis en pâte.",
    "détransposer": "Remettre des pages à leur vraie place.",
    "détransposition": "Action de détransposer.",
    "encrage": "Action d'encrer, de noircir avec l'encre.",
    "encrer": "Enduire d'encre.",
    "encrier": "Espèce de réservoir fixé à un des côtés l'une table carrée, sur laquelle les balles et les rouleaux prennent l'encre qu'ils étendent sur la forme.",
    "enfer": "Cassetin dans lequel on jette les mauvaises lettres. Vieux. On dit aujourd'hui cassetin du diable.",
    "enfoncer": "Enfoncer une ligne, mettre un cadratin au commencement d'une ligne qui suit immédiatement un alinéa.",
    "espace": "Petite pièce de fonte qui sert à séparer les mots. Il y a des espaces petites, fortes, minces, moyennes, pour donner au compositeur la facilité de justifier.",
    "feinte": "Défaut de touche dans une feuille, quand une partie de la forme n'a pas reçu assez d'encre.",
    "fonction": "Action de tremper le papier, de le remanier ; de garnir ou dégarnir les rouleaux, etc. pour les ouvriers qui travaillent à la presse. Se dit des impositions, corrections, épreuves, etc. pour les ouvriers compositeurs.",
    "friser": "Faire paraître les caractères doublement imprimés sur la feuille ; grand défaut dans l'impression.",
    "garniture": "Nom donné aux divers morceaux de bois ou de métal avec lesquels on serre les formes dans leurs châssis.",
    "grenouille": "Partie creuse placée sur la platine d'une presse recevant le pivot de la vis.",
    "gris, ise": "Lettres grises, grandes lettres gravées sur bois ou sur cuivre, qui ont des vides de manière à n'être pas tout à fait noires, et dont on se sert au commencement des chapitres.",
    "grosse-de-fonte": "Gros caractère pour les affiches.",
    "hache": "Imprimer en hache, se dit quand il y a des notes qu'on commence à la marge et qui, étant trop grandes, sont imprimées au bas de la page sous le texte qu'on retranche à proportion ; se dit aussi d'un livre imprimé à deux colonnes, dont l'une, plus abondante, occupe toute la largeur de la page au-dessous de celle qui a été plus courte ; ainsi dit parce que celle disposition rappelle la forme de la hache.",
    "hausse": "Papier que l'on colle sur le tympan, aux endroits où il faut renforcer la pression, afin que l'impression vienne également.",
    "imposer": "Mettre dans des garnitures les pages composées et rangées dans l'ordre convenable, qu'on serre avec des coins dans un châssis de fer, pour empêcher qu'il ne tombe aucune lettre. Imposer les pages qui sont composées. Imposer une feuille.",
    "in-cent-vingt-huit": "Feuille d'impression formant cent vingt-huit feuillets ou deux cent cinquante-six pages.",
    "intercaler": "Intercaler un carton, une demi-feuille, imposer la feuille dont ils font partie, de manière qu'ils se trouvent dans le milieu à la ployure.",
    "interligne": "Lame de métal servant principalement à séparer les lignes et à les maintenir. L'épaisseur d'une interligne.",
    "lettrine": "Petite lettre qui se met au-dessus ou à côté d'un mot, pour renvoyer le lecteur à des notes placées soit à la marge, soit au bas des pages.",
    "leveur, euse": "Leveur de feuilles, ouvrier qui, dans le travail de la presse mécanique, est chargé de recevoir chaque feuille sortant de la presse après l'impression.",
    "lingot": "Morceau de fonte, interligne très grosse dont on se sert pour remplir les blancs d'une page, et principalement pour maintenir le haut et le bas d'une page divisée en colonnes.",
    "lézarde": "Se dit de certaines raies blanches qui se présentent parfois dans la composition.",
    "manchette": "Nom donné aux notes qui se mettent non pas au bas de la page, mais sur le côté à droite ou à gauche du texte.",
    "marchepied": "Espèce de pupitre cloué sur le plancher à l'endroit où les pieds de l'imprimeur s'arrêtent lorsqu'il tire le barreau.",
    "marge": "Feuille collée sur le tympan et sur laquelle on compasse exactement les feuilles à imprimer.",
    "marger": "Placer les feuilles à imprimer de manière qu'elles couvrent exactement celle qui est collée sur le tympan, et qu'on appelle la marge.",
    "masquer": "Se dit lorsque l'on colle du papier sur une partie de la frisquette, afin que les pages correspondantes de la forme ne s'impriment pas sur la feuille.",
    "masqué, ée": "Les pages blanches restent ordinairement masquées, afin que l'encre ne puisse pas maculer le papier.",
    "matrice": "Pièce de cuivre qui a reçu en creux l'empreinte de la lettre gravée sur le poinçon, et qui en donne le relief par le moyen de la fonte.",
    "mentonnière": "Sorte de tasseau ou de support triangulaire qui se place sous la casse pour la relever par devant.",
    "mignonnette": "Caractère très menu.",
    "moins": "Tiret long qui ordinairement sert à séparer des phrases ou à remplacer des mots qu'on juge inutile de répéter ; ainsi nommé parce qu'il a la forme du moins employé en algèbre.",
    "mâchurer": "Tirer une feuille sans netteté, faute d'adresse.",
    "n": "On met n pour lettre, parce qu'on se sert de l'n pour mesure moyenne. Il y a 1200 n à la page de ce volume.",
    "nullité": "Espèce de guillemets qu'on pose dans les colonnes où il ne doit point y avoir de chiffres. Ce signe remplace les francs ou les centimes manquent.",
    "onglet": "Carton de deux pages substitué à des pages fautives.",
    "opération": "Se dit de compositions en plus petit caractère que le texte, où des chiffres sont disposés conformément aux opérations d'arithmétique.",
    "ouvrage": "Ouvrage de ville, impression d'affiches, de billets de mariage et de décès, de circulaires, de lettres de change, et en général tout travail qui n'est pas de longue haleine.",
    "palestine": "Caractère entre le gros parangon et le petit canon. La palestine a 22 points.",
    "palette": "Petite pelle de fer dont se servent les imprimeurs pour prendre l'encre.",
    "papillotage": "Il se dit d'une feuille imprimée, quand les caractères ont marqué double.",
    "papilloter": "En parlant des caractères, marquer double.",
    "paquetier": "Compositeur qui fait des paquets, et qui est ainsi nommé par le metteur en pages qui les reçoit de lui.",
    "paragraphe": "Le signe §. Mettez un paragraphe dans cet endroit.",
    "parangonnage": "Action de parangonner.",
    "parangonner": "Faire qu'un caractère qui n'est pas du même corps que celui dont on se sert s'aligne bien avec lui.",
    "parisienne": "Caractère au-dessous de la nonpareille, dit autrefois sédanoise.",
    "passage": "Espace au travers duquel le tympan passe sous la platine.",
    "passe": "Main de passe ou chaperon, main de papier en sus de chaque rame, destinée à servir à la mise en train et à remplacer les feuilles qui seraient gâtées ou qui manqueraient dans la rame. La main de passe est réglée à un dixième en sus du tirage ; par exemple, cent exemplaires sur mille. On ne paye pas les droits d'auteur sur les volumes de passe.",
    "passe-partout": "Ornement de bois ou de fonte, dont le milieu est percé et peut recevoir une lettre quelconque.",
    "perle": "Le plus petit caractère.",
    "philosophie": "Caractère de dix points entre le cicero et le petit romain.",
    "placard": "Composition imprimée par colonnes et d'un seul côté. Un placard. Corriger une épreuve en placard.",
    "placarder": "Mettre en placard.",
    "platine": "Partie de la presse qui foule sur le tympan.",
    "plomb": "Lire sur le plomb, lire sur la composition même.",
    "pointe": "Espèce d'alène, avec laquelle on enlève les lettres en corrigeant les épreuves.",
    "pointer": "Placer sur le tympan les feuilles qui sont en retiration, de manière que les pointures entrent exactement dans les trou qu'elles y ont faits lorsqu'on tirait le premier côté",
    "poinçon": "Morceau d'acier où les lettres sont gravées en relief, et avec lequel on frappe les matrices servant à fondre les caractères d'imprimerie.",
    "police": "Police d'un caractère, l'assortiment des différentes sortes dont il est composé, lettres, capitales, points, virgules, etc.",
    "poser": "Poser une forme, la dresser.",
    "poétique": "Caractère poétique, espèce de caractère romain, plus étroit et plus allongé que le caractère ordinaire, et qui est particulièrement employé à l'impression des ouvrages en grands vers.",
    "prélecture": "Lecture d'une épreuve, avant que cette épreuve soit envoyée à l'auteur.",
    "pâte": "Cette forme est tombée en pâte, les caractères en sont tombés et se sont brouillés.",
    "que": "Petit que, c'est-à-dire le point et virgule ( ;), ainsi dit de la manière d'écrire le mot latin que, dans les manuscrits (q ;).",
    "ramette": "Châssis de fer qui n'a point de barre au milieu, et qui sert à imposer les ouvrages d'une seule page, les affiches, etc.",
    "recomposer": "Composer de nouveau des lignes, une page tombée en pâte, ou un ouvrage dont on n'a pas conservé les feuilles. Cette page est mal composée ; il faut la recomposer.",
    "renfoncement": "Action de renfoncer une ligne. Faire des renfoncements.",
    "renfoncer": "Renfoncer une ligne, la faire commencer en arrière de celles qui suivent ou précèdent.",
    "repousser": "Marquer, imprimer à la main une lettre, un signe qui manque dans une feuille tirée. Repousser un point qui manque à la fin d'une phrase.",
    "retiration": "Action d'imprimer le verso d'une feuille de papier.",
    "rouleau": "Cylindre qui sert à étendre l'encre sur les formes.",
    "réglette": "Petite règle de bois ou de fonte dont on se sert pour les garnitures.",
    "réimposer": "Imposer une feuille de nouveau pour donner aux pages une disposition nouvelle.",
    "réimposition": "Action de réimposer une feuille, une forme.",
    "répons": "Signe qui sert à marquer les répons, et qui a la figure d'une R barrée (R). Il faut mettre là un répons.",
    "seconde": "Épreuve d'une feuille déjà corrigée.",
    "servante": "Petite planche sur laquelle repose la frisquette, tandis que l'ouvrier étend sur le tympan la feuille qu'il va imprimer.",
    "sommier": "Pièces de bois qui servent à soutenir le poids ou l'effort d'une presse.",
    "stéréotyper": "Reproduire, à l'aide d'un alliage métallique, la page composée qu'on applique sur une matière molle, et dont on prend l'empreinte à l'aide de cet alliage. M. Didot est le premier qui ait stéréotypé des caractères, des pages.",
    "suivre": "En suivant, faites suivre, suivez, ne faites pas d'alinéa, continuez la ligne commencée.",
    "taconner": "Frapper ou donner quelques coups de pointe pour niveler.",
    "taquer": "Passer le taquoir sur une forme.",
    "taquoir": "Morceau de bois de sapin, doublé de chêne, sur lequel on frappe avec un maillet pour mettre de niveau toutes les lettres d'une forme.",
    "taquon": "Garniture qu'on met au tympan, ou sous les caractères, pour que toutes les lettres viennent bien.",
    "taquonner": "Mettre des taquons.",
    "tierce": "Dernière épreuve que l'on confère avec le bon à tirer avant de mettre sous presse. Voir la tierce. Corriger la tierce.",
    "tiret": "Ligne qui indique un nouvel interlocuteur dans le dialogue ou une suspension dans le discours.",
    "tomaison": "Indication du tome auquel appartient chaque feuille d'impression dans les ouvrages qui ont plusieurs tomes.",
    "tomber": "Faire tomber les pages les unes sur les autres, faire que la page du recto et celle du verso se correspondent exactement.",
    "toquage": "Action de remplacer momentanément un ouvrier dans son travail.",
    "toquer": "Remplacer un ouvrier dans un travail.",
    "touche": "Action, manière d'appliquer l'encre sur les formes avec les balles ou le rouleau.",
    "toucher": "Appliquer l'encre sur les formes avec les balles ou avec le rouleau. Toucher la forme également. Toucher en noir, en rouge.",
    "transposition": "Interversion de feuilles d'impression, de cahiers. Ce livre est plein de transpositions.",
    "tremblé, ée": "Un tremblé, filet serpentant et alternativement gras et maigre.",
    "trismégiste": "Caractère qui est entre le gros et le petit canon. Le trismégiste vaut 36 points typographiques ; et, d'après la nomenclature de Fournier jeune, il est entre le gros canon (44 points) et le petit canon (28 points).",
    "tympan": "Feuille de parchemin, ou morceau d'étoffe étendu sur un châssis de bois ; on y met les feuilles à imprimer.",
    "vache": "Les vaches, les cordes qui arrêtent le train de la presse ; elles s'arrêtent au coffre et à l'assemblage de derrière.",
    "verset": "Signe qui sert à marquer les versets, et qui a la forme d'un v barré.",
    "vingt": "In-vingt-quatre, format qui présente quarante-huit pages à la feuille d'impression.",
    "visorium": "Instrument qui sert à tenir la copie sous les yeux du compositeur. Le visorium a presque entièrement disparu.",
    "ébarber": "Ébarber une lettre, abattre avec un instrument tranchant un talus qui marque au tirage. Ébarber une feuille, un volume, couper les fausses marges.",
    "étendoir": "Long liteau en bois, surmonté, par un bout, d'une traverse d'un pied environ de longueur, assemblé dans le manche à tenons et à mortaises, qui sert à porter et à étendre, sur des cordes, les feuilles imprimées sortant de la presse, ainsi qu'à les enlever quand elles sont sèches.",
    "étoffe": "Proprement, le matériel d'une imprimerie, et, par une extension naturelle, l'intérêt que l'imprimeur en doit tirer et qu'il calcule en dehors des prix de composition, de mise en pages et de tirage, etc."
}