{
    "aller": "J'y vais de vingt francs, mon enjeu est de vingt francs.",
    "arrosement": "Distribution de jetons ou d'argent faite par un joueur à tous les autres, ou par tous à un seul.",
    "atout": "Carte de la couleur qui l'emporte sur les autres et qui est ordinairement la couleur de la retourne Jeter ses atouts. Jouer atout.",
    "bal": "Mettre une carte au bal, jouer sur cette carte. On dit, dans un sens analogue, c'est le bal de telle carte.",
    "banco": "Faire banco, tenir seul l'enjeu.",
    "banquier": "Celui qui tient le jeu contre tous les autres joueurs.",
    "besas": "Le même que beset, qui est beaucoup plus usité.",
    "beset": "Deux as amenés d'un coup de dés.",
    "blanc": "Coup nul. Amener blanc.",
    "blocage": "Action de pousser une bille avec force et en droite ligne dans la blouse.",
    "bordure": "Certain nombre de numéros, compris dans les colonnes droites, à la belle et au biribi.",
    "bouder": "N'avoir pas de dé à jouer.",
    "bredouille": "Marque indiquant qu'on a pris de suite tous les points qui forment un trou ou tous les trous qui font la partie, sans que l'adversaire ait marqué ou des points ou des trous. La bredouille des points se marque avec un double jeton, quand l'adversaire a pris quelques points au début du trou ; et celle des trous avec un petit drapeau, quand l'adversaire a pris quelques trous au commencement de la partie.",
    "béat, ate": "Celui qui, par le sort, se trouve exempt de jouer dans une partie et de payer sa part. Nous sommes cinq pour jouer le dîner ; faisons un béat, et jouons deux contre deux. Il vieillit en ce sens.",
    "campagne": "À la bassette et au Pharaon, paroli de campagne, paroli marqué par tricherie ; au trictrac, case de campagne, case qu'on n'avait pas le droit de faire.",
    "caser": "Mettre deux dames sur une flèche. Caser bien, caser mal.",
    "charivari": "Se dit à l'hombre, quand les quatre dames se trouvent réunies dans la main d'un joueur.",
    "chicorée": "Chicorée se dit des cartes de celui qui a en main trois ou quatre atouts, dont deux as noirs et un neuf rouge.",
    "codille": "Faire codille, gagner sans avoir fait jouer.",
    "conserver": "Jouer son coup sans dégarnir aucune des cases qui forment le plein.",
    "contentement": "Parfait contentement, se dit à l'hombre d'un coup qui consiste à jouer sans prendre avec un jeu composé de 5 matadors.",
    "contrat": "Fiche beaucoup moins longue que la fiche ordinaire, et à laquelle on attribue une valeur convenue, comme 10 fiches, 20 fiches, etc.",
    "contre-carrer (se)": "Enchérir pour son compte sur la carre, avant les cartes faites.",
    "contre-jan": "Action de battre à faux.",
    "contre-partie": "Revanche.",
    "contrer": "Annoncer qu'on tient contre celui qui a le premier déclaré qu'il jouait.",
    "discorde": "La réunion des quatre rois.",
    "duc": "Quinola duc, as duc, se dit, au reversis, d'un quinola, d'un as donné en certaine circonstance.",
    "défausser": "Se débarrasser de ses fausses cartes, c'est-à-dire, quand on n'a pas des cartes de la couleur qui se joue, jeter les cartes qu'on croit être les moins utiles. Il faut savoir se défausser à propos.",
    "démarque": "Se dit de la partie à démarquer. Jouer à la démarque.",
    "déveine": "Suite de chances défavorables : c'est le contraire de la veine. Il ne sait à quoi attribuer sa déveine.",
    "dévole": "Vole manquée. Il a fait la dévole.",
    "dévoler": "Être en dévole.",
    "enfilade": "Position dans laquelle on est constamment battu par l'adversaire, sans pouvoir ni le battre ni même jouer soi-même, de sorte qu'il prend de suite un grand nombre de trous et gagne souvent la partie.",
    "envi": "Argent qu'on met au jeu pour enchérir sur son compagnon. On fait des envis au brelan, au hoc.",
    "envier": "Jouer pour voir qui aura le point le plus haut ; faire un envi.",
    "fendu, ue": "Margot la fendue, se dit quand, dans un jan, les flèches d'une couleur sont toutes occupées et celles de l'autre couleur toutes vides.",
    "forcer": "Jeter une carte supérieure à celle qui a d'abord été jouée.",
    "forçat": "Jouer au forçat, jouer aux cartes en s'assujettissant à certaines règles qui ordinairement ne sont pas obligatoires.",
    "fou ou fol, folle": "Fou se dit, à la guimbarde, du valet de carreau qui est le troisième atout.",
    "fourchette": "Avoir la fourchette, garder la fourchette, attendre avec la fourchette, se dit quand on a la dame et l'as, par exemple : il est de règle alors de ne pas attaquer, car on se ferait prendre successivement l'as (par le valet) et la dame (par le roi), mais d'attendre, afin de jeter l'as sur le roi et de faire une levée avec la dame. Exemple pris de l'écarté ; il serait autre au piquet.",
    "gambit": "On dit jouer le gambit, lorsque, après avoir poussé deux fois le pion du roi ou de la reine, on pousse aussi deux fois le pion du fou qui est du côté du roi ou de la reine. C'est là la définition de l'Académie. Trévoux dit : Manière de jouer selon laquelle, après avoir poussé le pion du roi ou de la dame, deux cases, le premier coup qu'on joue, on fait ensuite autant avancer le pion de leur fou. Legoarant définit autrement : Coup au jeu d'échecs qui consiste, au commencement de la partie, à jouer le pion de la reine, et à s'emparer d'une tour dans les trois ou quatre premiers coups.",
    "ganer": "Laisser aller la main.",
    "gé": "Se dit au gille, de deux cartes de même figure et de même point.",
    "haut, aute": "Couper haut, couper avec un fort atout.",
    "huit": "La carte qui contient huit fois le signe de la couleur. Un huit de cœur. Il lui est rentré trois huit.",
    "ide": "Il se dit, au piquet à écrire, de chacun des deux coups que l'on joue pour la décision d'un pari.",
    "intérieur, eure": "Désignation propre au jeu de la belle, sous laquelle on renferme tous les numéros non compris dans la bordure.",
    "larder": "Larder une carte, l'insérer furtivement et frauduleusement dans un jeu.",
    "livrer": "Livrer chance, amener un nombre de points qui fait la chance de l'adversaire.",
    "macédoine": "Une suite de parties dans laquelle chacun des joueurs, lorsqu'il tient les cartes, prescrit l'espèce de jeu qu'on va jouer sous sa main.",
    "mirliro": "Se dit, à l'hombre, de la réunion des deux noirs ; celui qui les a reçoit deux fiches s'il gagne, et en paie deux s'il perd.",
    "mort": "Jouer à la mort de telle somme, jouer jusqu'à ce que telle somme soit perdue.",
    "médonner": "Mal donner les cartes. La main passe, vous avez médonné. On dit beaucoup plus fréquemment maldonner et maldonne.",
    "nain, aine": "Nain jaune, sorte de jeu de cartes pour lequel on emploie un tableau au milieu duquel est représenté un nain tenant à la main un sept de carreau",
    "noire": "La rouge et la noire, se dit, à certains jeux de hasard, d'une boule rouge et d'une boule noire.",
    "nonanter": "Se dit, au piquet, quand on a en main trente points, et que l'on compte quatre-vingt-dix ou nonante. On dit aujourd'hui : faire quatre-vingt-dix.",
    "obscurité": "Jouer à l'obscurité, se dit, à l'hombre, lorsque, ayant les deux as noirs, on ne réserve qu'eux, en écartant le reste.",
    "paix": "Se dit, au pharaon, d'une manière de plier sa carte pour annoncer qu'on ne joue que ce qu'on a gagné sur cette carte.",
    "passacaille": "Faire la passacaille, couper avec une carte inférieure, dans l'espoir que le joueur suivant n'aura pas une carte plus forte.",
    "perdre": "Se perdre, mettre sa propre bille dans une blouse, ou la faire sauter hors des bandes.",
    "perte": "Action de se perdre, de mettre sa propre bille dans une blouse.",
    "piqueur, euse": "Piqueurs ou capons, ceux qui se tiennent près des joueurs, pour leur prêter de l'argent à gros intérêt.",
    "pretintaille": "Il se dit, à l'hombre, des différentes chances pour lesquelles on paye des fiches à celui qui fait jouer, s'il gagne ; il les paye aux autres, quand il perd.",
    "puissance": "Prendre son coin par puissance, prendre son coin, lorsque l'adversaire n'a pas le sien, en diminuant un point sur chacun des dés amenés.",
    "quine": "Coup de dés qui amène deux cinq.",
    "quitter": "Abandonner sa vade et ne pas tenir un renvi. Il a fait son va-tout, et j'ai quitté. Vous me ferez quitter si votre renvi est si fort.",
    "raccroc": "Coup de raccroc, ou, simplement, raccroc, un coup non visé, où il y a plus de bonheur que d'adresse. Il a fait cette bille par un raccroc, de raccroc, par raccroc. Ce coup-là n'est qu'un raccroc.",
    "raccrocher": "Faire un ou plusieurs raccrocs. Ne faire que raccrocher.",
    "raccrocheur": "Celui qui fait des raccrocs ; se dit surtout au billard.",
    "racheter": "Se racheter, payer une certaine somme convenue pour ravoir un jeton, lorsqu'on a perdu les jetons donnés au commencement de la partie ; se dit au trente et un. Le premier qui se rachètera payera un sou, le second deux sous et ainsi de suite.",
    "recommencement": "J'ai vingt points de recommencement.",
    "relancer": "Proposer plus que l'adversaire ; synonyme de renvier.",
    "remplir": "Avoir des dames couvertes sur chacune des six flèches du petit jan, du grand jan ou du jan de retour. Je remplis. Je remplis par doublet. Je ne remplirai pas.",
    "rencontre": "Mariage de rencontre, levée composée d'un roi et d'une dame de la même couleur. Impériale de rencontre, celle que l'on fait avec la retourne, lorsqu'on a les trois autres cartes nécessaires dans son jeu.",
    "rentrant": "Joueur qui prend la place de celui qui a perdu.",
    "riposte": "Se dit au trédille, quand l'hombre fait la bête et que l'un des deux autres joueurs ne gagne pas codille.",
    "rouge": "Se dit, au trente et un, à la roulette, etc., de la couleur opposée à la noire. On dit substantivement : la rouge et la noire.",
    "sauver": "Sauver à quelqu'un une blouse, deux blouses, etc. lui faire l'avantage de ne pas compter les points que l'on gagne en faisant la blouse, les deux blouses, etc.",
    "septième": "Suite de sept cartes de même couleur, on dit plus souvent dix-septième.",
    "sortie": "Cartes basses qui donnent le moyen de cesser de faire des levées. Il n'avait pas de sortie. J'avais deux sorties.",
    "sous-forcer": "Mettre une carte inférieure sur celle qui est jouée, au lieu d'une carte supérieure qu'on a en main.",
    "suivre": "La main suit, chacun bat et distribue à son tour.",
    "surcase": "Case où il y a plus de deux dames.",
    "surcouper": "Couper avec un atout supérieur à celui qu'un autre a déjà employé.",
    "séquence": "Suite d'au moins trois cartes de la même couleur. Séquence de roi de cœur. Séquence de dame de pique. Les tierces, les quatrièmes, les quintes sont des séquences.",
    "tailleur": "Celui qui taille dans une maison de jeu.",
    "talon": "Ce qui reste de cartes après qu'on en a donné à chacun. Le talon est faux. Compter le talon.",
    "tiercer": "Servir de tiers d'un côté, et tenir une place vers la corde. Il tierce bien.",
    "tirer": "Tirer tout, faire la vole.",
    "transposer": "Transporter son argent d'une carte sur une autre. Transposer le paroli du valet sur la dame.",
    "travanais": "Nom de la case qui précède immédiatement le coin de repos.",
    "triche": "Se dit, au romestecq, de trois as, de trois rois, etc. réunis dans la même main.",
    "triomphant, ante": "Triomphante, hasard ou coup qui a lieu quand l'hombre, étant premier en cartes, joue, en commençant, atout par l'as de pique.",
    "village": "Se dit, au romestecq, de deux dames, deux valets, deux dix ou deux neuf de même couleur.",
    "virlique": "Se dit, au romestecq, de la réunion dans la même main de quatre cartes ayant la même valeur.",
    "vole": "À la vole Dieu sait comme l'on vous étrille, DU CERCEAU, Poésies, Contre le jeu de quadrille.",
    "vérité": "Une vérité, sorte d'amusement de société qui consiste à dire à chacun, sur ses qualités et ses défauts personnels, une chose vraie et une chose fausse, de telle sorte que l'éloge et le reproche se confondent malicieusement et puissent être pris l'un pour l'autre.",
    "à": "Nous sommes fiche à fiche, dix à dix, nous avons chacun une fiche, dix points ; et même, elliptiquement, nous sommes fiche à, dix à.",
    "échauffourée": "Coup hardi, mais malheureux.",
    "œil": "Yeux de ma grand'mère, se dit, à l'hombre, quand on a dans la main les deux as rouges."
}