{
    "cataglottisme": "Emploi de mots recherchés.",
    "catastase": "Partie d'une pièce de théâtre où le nœud de l'intrigue est dans toute sa force.",
    "cyclique": "Poëme cyclique, sorte de poëme épique qui ne s'astreint pas aux unités, ou qui raconte toute une histoire depuis ses premiers commencements, comme les Métamorphoses d'Ovide, les Amadis de Creusé de Lessert. Ce nom, qui n'est pas admis par tous les littérateurs, a été proposé par Scaliger, et adopté par Casaubon. Mme Dacier et d'autres.",
    "diatypose": "Représentation, image.",
    "disposition": "La disposition d'un ouvrage, le plan de cet ouvrage.",
    "déflorer": "Ôter à un sujet sa fraîcheur, sa nouveauté.",
    "fragmentiste": "Mot nouveau introduit pour désigner les auteurs qui n'ont écrit que des fragments, des articles de revues ou de journaux.",
    "guirlande": "Choix de petites pièces de poésie. Une guirlande poétique.",
    "hasarder": "User de quelque chose qui, n'étant pas encore établi, court hasard de choquer les connaisseurs. Hasarder une expression, une phrase, une façon de parler.",
    "heurté, ée": "Style heurté, style dont les pensées ne se suivent pas ou se lient difficilement, dont les expressions font entre elles des contrastes durs.",
    "hexastique": "Qui est composé de six vers. Épigramme hexastique, et, substantivement, un hexastique.",
    "indirect, ecte": "Discours indirect, forme que prennent les historiens pour rapporter à la troisième personne les discours tenus ou supposés tenus à la première ; ce qui en donne non le texte même, mais la substance.",
    "métaphraste": "Celui qui fait la métaphrase d'un auteur obscur, qui l'explique et le traduit en même temps.",
    "métaphrastique": "Qui contient une métaphrase, qui explique en traduisant. Traduction métaphrastique.",
    "pâle": "Qui est sans couleur, sans brillant. Un style pâle.",
    "périssologie": "Vice d'élocution qui est une espèce de pléonasme et consiste à ajouter à une pensée déjà suffisamment exprimée d'autres termes qui sont surabondants. Dans cette phrase : ouvrage rempli de beaucoup de beaux traits, beaucoup est une périssologie.",
    "rond, onde": "Période ronde, période nombreuse et d'une agréable cadence.",
    "sommité": "Les sommités d'un sujet, les parties qui en sont les plus saillantes. Il n'approfondit pas son sujet, il se borne à en saisir les sommités.",
    "subjection": "Figure de pensée qui consiste à interroger l'adversaire et à supposer sa réponse, ou, simplement, à prévoir ce qu'il pourrait dire et à fournir d'avance la réplique.",
    "suture": "Travail fait après une suppression et pour la dissimuler. Le retranchement de cette scène a rendu une suture nécessaire.",
    "sévère": "Noble et régulier, sans élégance affectée, sans ornements recherchés. Un style sévère. Des ornements sévères, d'un goût sévère.",
    "texture": "La liaison des différentes parties d'un ouvrage, etc. La texture d'une pièce de théâtre.",
    "épiphrase": "Figure de style par laquelle on ajoute, à une phrase qui semblait finie, un ou plusieurs membres pour développer des idées accessoires.",
    "ïambographe": "Auteur d'ïambes."
}