{
    "aboutement": "Action d'abouter. État de ce qui est abouté.",
    "abouter": "Joindre deux choses bout à bout.",
    "affile": "Nouet de toile plein de graisse, pour aider à affiler certains outils de fer.",
    "affileur": "Celui qui affile les outils.",
    "allégir": "Diminuer en tous sens le volume d'un corps. Allégir une poutre. Allégir un châssis.",
    "appondure": "Morceau de perche servant à fortifier le chantier d'un train.",
    "assure": "Dans une tapisserie de haute lisse, le fil d'or, d'argent, de soie ou de laine dont on couvre la chaîne de la tapisserie ; ce qu'on appelle trame dans les étoffes et les toiles.",
    "barlotière": "Traverse de fer dans un châssis de vitraux.",
    "barreton": "Petite barre.",
    "basile": "Inclinaison du fer d'un rabot, d'une varlope.",
    "basse-étoffe": "Alliage de plomb et d'étain.",
    "baudet": "Tréteau sur lequel le scieur de long pose les pièces de bois.",
    "benaut": "Baquet cerclé avec deux mains de bois.",
    "beuse": "Boîte pour recevoir les bandes provenant de la coupe des tables de cuivre.",
    "boucheton (à)": "Quand des pièces de faïence creuses, comme les saladiers, sont placées dans le four, on les met l'une sur l'autre par leurs bords, ce qu'on appelle les poser à boucheton.",
    "bougraner": "Apprêter une toile comme le bougran.",
    "bourde": "Mélange de sel et de soude pour fabriquer du savon et du verre.",
    "bourrier": "Écharnures de cuirs.",
    "bourron": "Laine en bourre ou en paquets.",
    "brosser": "Coucher la laine sur le drap et en faire sortir la poussière et la crasse.",
    "broutement": "Saccade qu'éprouve le tour à guillocher ou godronner.",
    "bruir": "Imbiber une étoffe de vapeur pour l'amollir.",
    "brunis": "L'effet du bruni.",
    "brédir": "Assembler deux pièces de cuir avec des lanières au lieu de fil.",
    "brûler": "Brûler les métaux, leur ôter leurs qualités en les laissant trop chauffer.",
    "bénaton": "Panier d'osier.",
    "calotin": "Pièce de cuivre d'un corps de pompe, dite aussi calotte d'aspiration.",
    "canter": "Mettre sur le côté, poser de champ.",
    "cardasse": "Peigne pour la bourre de soie.",
    "carillon": "Barre de fer de 18 à 20 millimètres carrés.",
    "caussiné, ée": "Se dit du bois qui, travaillé, se déjette.",
    "caustique": "Substance qui procure plus d'adhérence à une autre substance, dans la peinture en badigeon.",
    "centrer": "Ramener au centre.",
    "chance": "Pot de terre dans lequel on blanchit les épingles de fer.",
    "chardonnet": "Pièce de bois d'une porte de ferme du côté des gonds.",
    "chasser": "Commencer à étendre l'or et l'argent avec un marteau.",
    "cheval": "Siége sur lequel l'ouvrier s'assoit pour façonner l'ardoise.",
    "chétron": "Tiroir sur le côté d'un coffre.",
    "cierger": "Garnir une étoffe de cire.",
    "cigogne": "Levier coudé.",
    "cingler": "Forger ou corroyer le fer.",
    "claire-voie": "Le jour qui reste quelquefois entre les fils de la chaîne, après que les draps ou autres étoffes de laine sont travaillées en toile.",
    "clairure": "Endroit d'une étoffe de laine où les fils ne se joignent pas bien.",
    "colonaille": "Brin d'osier plus gros que les autres dans un ouvrage de vannerie.",
    "contre-percer": "Percer dans un sens contraire.",
    "contre-sempler": "Transporter un dessin d'un semple dans un autre.",
    "contre-tenir": "Soutenir par derrière avec le marteau ou le maillet, pendant qu'un autre frappe par devant.",
    "cotonnant, ante": "Se dit des lames de cuivre sur lesquelles on aperçoit de petits points blancs.",
    "cottière": "Barre de fer plus large qu'une barre ordinaire.",
    "demande": "On dit qu'une pièce est percée, est entaillée à la demande d'une autre, quand celle-ci peut entrer, s'ajuster exactement dans la première.",
    "diviseur": "Appareil diviseur, se dit d'un certain système de vidanges.",
    "donillage": ", dont donillage est une fausse lecture.",
    "donilleux, euse": ", dont donilleux est une fausse lecture.",
    "doublage": "Action de joindre deux fils simples.",
    "douillage": "Mauvaise fabrication des étoffes de laine, qui vient de ce que l'on n'y a pas employé des trames de la même qualité dans toute la longueur d'une pièce.",
    "douilleux, euse": "Qui a du douillage. Pièce douilleuse, pièce ridée et mal unie, qui n'est pas carrée, et d'une égale largeur.",
    "débosseler": "Détruire ou effacer des bosses.",
    "dépecer": "Ouvrir les peaux à faire des gants en les étirant dans tous les sens.",
    "désappliquer": "Enlever un objet qui est appliqué sur un autre.",
    "désinsufflation": "Action de percer les boyaux secs avec une pointe de ciseaux pour en chasser l'air.",
    "déverdir": "Perdre la couleur verte, en parlant des étoffes sortant de la cuve au pastel, l'air leur enlevant la teinte verte, pour leur faire prendre un ton bleu.",
    "envoiler (s')": "Se courber, gauchir, en parlant du fer, de l'acier, lorsqu'on les trempe. Les limes s'envoilent quelquefois à la trempe.",
    "fonte": "Se dit du mélange des laines de différentes couleurs qui doivent entrer dans les tissus des draps ou autres étoffes.",
    "foudroyer": "On dit que la cuve foudroie lorsque la violence des matières mises en fermentation cause des accidents, comme dans la préparation de l'indigo.",
    "frappage": "Action de frapper ; résultat de cette action.",
    "gitage": "Dernière opération que l'on fait avec le chardon pour démêler les poils du drap.",
    "gondoler": "Se gonfler, se déjeter, se bomber, en parlant du bois.",
    "grillage": "Grillage ou flambage des tissus de coton, opération qui consiste à faire passer les toiles de coton par la flamme, pour les débarrasser du duvet qui leur reste après qu'elles ont été tissées.",
    "imitation": "Sorte de contrefaçon qui n'a rien d'illicite, lorsqu'elle n'a point pour but de tromper l'acheteur. Vendre, fabriquer de l'imitation. Bijoux en imitation.",
    "jettice": "Laine jettice, laine de rebut ou jarrée.",
    "laize": "Largeur d'une étoffe entre deux lisières. Ce châle cinq quarts a bien sa laize.",
    "lard": "Ce qui est entre l'écorce et le vif de l'arbre ; c'est ce qu'on appelle proprement aubier.",
    "manille": "Cheville de bois dur avec laquelle on perce la tête des gros pains de sucre, pour faciliter l'écoulement du sirop.",
    "nageant, ante": "Carde nageante, carde dont les dents cèdent aisément.",
    "noper": "Synonyme de énouer.",
    "pincette": "Petits instruments de fer à deux branches. Des pincettes d'argent.",
    "premier, ière": "Matières premières, toute matière sur laquelle s'exerce l'industrie.",
    "préparage": "Action de préparer ; préparation pour un ouvrage manuel.",
    "présenter": "Approcher une pièce de bois, de fer, etc. de l'endroit où elle doit être placée, afin de voir, avant de la poser, si elle va bien. Présentez cette porte, et voyez si elle a assez de jeu.",
    "rechinser": "Laver la laine dans l'eau claire.",
    "relais": "Les ouvertures que l'ouvrier laisse dans une tapisserie, quand il change de couleur et de figure.",
    "ribote": "Froncement sur le papier.",
    "suivable": "Fil suivable, fil bien égal et sans nœuds.",
    "séchée": "Action de faire sécher ; temps employé à faire sécher.",
    "séparage": "Action de séparer ; triage.",
    "tricher": "Dissimuler un défaut de symétrie, de régularité.",
    "usiner": "Soumettre une pièce ébauchée à l'action d'une machine-outil. Usiner une bielle, un excentrique, un canon, une culasse ; il s'emploie pour distinguer le travail par une machine-outil du travail fait à la main.",
    "voyer": "Faire couler ou écouler.",
    "ébertauder": "Tondre un drap, une étoffe de laine en première coupe.",
    "écachement": "Action d'écacher ; état de ce qui est écaché.",
    "échauffer": "Échauffer une étoffe, la rider en la foulant trop.",
    "écriturer": "Faire des copies, des écritures.",
    "énoper": "Synonyme d'énouer.",
    "épincer": "Synonyme d'énouer. On dit aussi épincher.",
    "épinçoir": "Nom d'un gros marteau fendu en angle par les deux bouts, qui sert particulièrement aux tailleurs de pavé.",
    "étrécissure": "État de ce qui est étréci.",
    "évoluer": "Faire un tour sur soi-même. On fait évoluer des meules à deux cents tours par seconde, pour les mettre à l'épreuve."
}