{
    "ajusture": "Légère concavité donnée au fer pour qu'il soit approprié au pied.",
    "brochoir": "Marteau qui sert à enfoncer les clous dans la muraille, et à fixer le fer sous le pied du cheval.",
    "brouillamini": "Sorte d'emplâtre pour les chevaux préparé avec le bol d'Arménie.",
    "bréher": "Inusité aujourd'hui. Synonyme de brocher. Enfoncer les clous dans la paroi du sabot du cheval pour fixer le fer.",
    "chaude": "Se dit de l'action de faire chauffer le fer et de le forger. Il faut plusieurs chaudes pour faire un fer à cheval. On dit que la chaude est grasse, quand le fer est presque en fusion à sa sortie du feu.",
    "estampe": "Outil servant à estamper.",
    "fouiller": "Explorer sur un animal, à l'aide de la main introduite dans le rectum, les divers organes du bassin et des environs.",
    "garniture": "Partie du fer du cheval qui déborde plus ou moins la muraille.",
    "glacis": "Circonférence et étendue de la sole de corne.",
    "grappe": "Espèce de crampon soudé en pince aux fers des chevaux pendant l'hiver.",
    "lunette": "Fer à lunettes, fer de cheval dont on retranche la partie qui est vers le quartier du pied. Ferrer à lunettes.",
    "musique": "Les clous du fer d'un cheval font de la musique, sont brochés en musique, lorsqu'ils ont été irrégulièrement plantés et qu'ils viennent sortir sur la corne à des hauteurs inégales.",
    "noyer": "Noyer le rivet, l'enfoncer dans la corne.",
    "patin": "Sorte de fer de cheval, d'une forme particulière, dont on se sert pour les chevaux éhanchés, et qui les force à s'appuyer sur le pied opposé.",
    "pinçon": "Rebord de la pince d'un fer de cheval.",
    "plumasseau": "Plumes que les maréchaux introduisent, par les barbes, dans les naseaux d'un cheval, pour y produire des mucosités.",
    "poinçon": "Barreau de fer terminé en pointe, pour contre-percer les fers du cheval.",
    "puiser": "Prendre de la corne avec la lame du clou.",
    "rassis, ise": "Fer de cheval qu'on rattache avec des clous neufs, qu'on rassied. Deux rassis valent un fer neuf.",
    "refouloir": "Petit marteau qui sert à refouler les éponges du fer à cheval.",
    "relever": "Relever un fer, ôter un fer qui branle et le rattacher solidement.",
    "relevé, ée": "Se dit en parlant d'un fer qui, bon encore, mais déformé ou ayant perdu plusieurs clous, est entièrement détaché par le maréchal, qui le passe au feu, le bat au besoin, et l'applique chaud, au moyen de clous neufs, sur la corne parée à cet effet.",
    "retraite": "Pointe de clou demeurée dans l'ongle du cheval.",
    "rossignol": "Nom donné à un trou percé entre l'anus et l'origine de la queue du cheval poussif par des maréchaux ignorants, dans la fausse idée de faciliter la respiration.",
    "sifflet": "Ouverture que les ignorants ont imaginé de pratiquer sous la queue du cheval poussif, pour faciliter sa respiration.",
    "souche": "Portion de vieux clou qui reste quelquefois dans la corne après qu'elle a été déferrée.",
    "voûte": "La voûte du fer à cheval, la partie intérieure de l'arc de ce même fer, laquelle est opposée à la pince.",
    "voûter": "Voûter un fer, frapper sur l'une des branches du fer à cheval, en posant l'autre sur l'enclume, à l'effet de le resserrer.",
    "éponge": "L'extrémité de chaque branche du fer à cheval.",
    "étamper": "Étamper un fer à cheval, y faire les huit trous. Étamper gras, percer les trous très près du rebord intérieur du fer. Étamper maigre, pratiquer les trous près du bord extérieur."
}