{
    "affiloires": "Pierres à aiguiser, assorties et fixées dans du bois.",
    "ante-bois": "Tringle mise sur le parquet d'une chambre, le long du mur, afin d'empêcher le frottement des meubles contre la paroi.",
    "arasement": "Extrémité d'une traverse à la naissance du tenon, laquelle vient joindre le battant à l'endroit de l'assemblage.",
    "assemblage": "Manière de joindre des pièces de bois. Assemblage à rainures, à tenons, à mortaise.",
    "blanchie": "Planche qu'on a corroyée à la varlope.",
    "bouvet": "Rabot à faire des rainures.",
    "brise": "Éclats de bois.",
    "caisson": "Bout de tringle ajusté haut et bas à un volet.",
    "embrèvement": "Manière d'entailler une pièce de bois, pour en rendre l'assemblage ferme avec une autre pièce. On trouve aussi embreuvement.",
    "excentrer": "Faire varier le centre.",
    "feuiller": "Faire une feuillure. Feuiller une planche.",
    "flipot": "Petite pièce rapportée pour couvrir un défaut dans quelque ouvrage.",
    "galbe": "Chantournement que l'on donne à une pièce, sur la face ou sur l'épaisseur du bois.",
    "gale": "Trous de vers, nodosités qui défigurent la surface d'un arbre, d'un bois.",
    "gerce": "Planches qui ont des fentes tortueuses, seulement dans une partie de l'épaisseur du bois.",
    "hachement": "Action d'enlever au bois ce qu'il a de trop.",
    "jointe": "Les planches d'une cloison, d'un plancher, qui sont assemblées à rainures et à languettes.",
    "langueter": "Faire une languette. Langueter une planche.",
    "larmier": "Partie lisse et horizontale qui forme plafond, dans une corniche.",
    "lingueter": "Lingueter des planches, pratiquer sur leur tranche d'un côté une rainure, de l'autre une saillie qui puisse s'encastrer dans la rainure de la planche voisine. On linguette les planches pour les assembler en plancher.",
    "liteau": "Tringle de bois fixée à un mur, soit pour porter une tablette, soit pour servir d'appui à une cloison.",
    "loupe": "Excroissances, nœuds et racines des différents bois. Les loupes d'ormes servent à faire de jolis ouvrages de tabletterie.",
    "mandrin": "Morceaux de bois de différentes formes, entre lesquels on fait tenir les ouvrages délicats, qui ne peuvent être tournés entre les pointes.",
    "mansarde": "Croisée qui ouvre à coulisse ; elle tire son nom de l'étage en mansarde où cette espèce fut d'abord pratiquée (MORISOT).",
    "mouchette": "Sorte de rabot pour former et arrondir les baguettes.",
    "moulet": "Calibre de bois pour régler des épaisseurs.",
    "mouquette": "Cylindre en os d'une roue.",
    "pilastre": "Espèce de colonne plate de décoration.",
    "plafond": "Toute espèce de menuiserie placée horizontalement et servant à revêtir le haut des embrasements des portes, des croisées, etc.",
    "poupée": "Poupées d'un tour, deux pièces de bois, égales en longueur et en grosseur, au bout desquelles sont enclavées les deux pointes de fer qui servent à soutenir la matière du travail ; ainsi dites, parce qu'elles étaient surmontées de figures.",
    "profiler": "Se dit de deux membres de moulures ou de profils qui se rencontrent parfaitement à l'endroit de leur joint.",
    "quilboquet": "Instrument pour équarrir les mortaises.",
    "ravalement": "Diminution d'une pièce de bois à certains endroits pour en faire saillir quelques parties.",
    "ravaler": "Diminuer d'épaisseur le bois en certains endroits, afin de donner du relief aux moulures ou aux champs.",
    "retailler": "Démonter et refaire un ouvrage.",
    "rosette": "Rosette de portemanteau, cheville portant tête de champignon venant s'adapter sur la traverse.",
    "rougeur": "Taches qui annoncent la pourriture prochaine du bois.",
    "soubassement": "Petit appui à l'intérieur des croisées.",
    "sourdière": "Espèce de volet couvert de toile.",
    "tanevot": "Moulure qui a la forme du quart d'un ovale avec filet et dégagement.",
    "tapée": "Un ou plusieurs bouts de planches qu'on colle les uns sur les autres pour former une saillie qui doit être débillardée ou sculptée.",
    "toise": "Toise mouvante, espèce de règle creuse dans toute sa longueur pour y placer une autre règle mobile.",
    "tourniquet": "Morceau de bois tournant, qui sert à soutenir un châssis à coulisse lorsqu'il est levé.",
    "traînée": "Trait de compas fait sur le bois.",
    "triglyphe": "Parties saillantes dont la frise de l'entablement dorique est ornée.",
    "épargner": "Former une seconde figure, en même temps qu'on pousse celle qu'on s'est proposée. Ainsi le menuisier qui pousse un quart de rond, épargne un filet s'il forme en même temps un filet près du quart de rond.",
    "équarrir": "Rafraîchir les rives, redresser l'épaisseur des battants, refaire les rainures, etc."
}