{
    "ajustage": "Action d'ajuster, de donner à une pièce le poids légal.",
    "archétype": "Étalon primitif des poids et des mesures. Vieilli en ce sens.",
    "bouilloir": "Vaisseau de cuivre dans lequel on fait bouillir les métaux pour les décrasser.",
    "cisailler": "Couper avec les cisailles les pièces fausses ou de rebut.",
    "ciselet": "Espèce de ciseau servant à couper les pièces d'or ou d'argent.",
    "cordonnet": "Marque empreinte sur la tranche des pièces d'or ou d'argent.",
    "dragon": "Dragon, banc à tirer dans lequel le métal, entraîné par une chaîne sans fin à travers une ouverture oblongue ménagée entre deux surfaces d'acier, acquiert une égalité d'épaisseur irréprochable.",
    "déférent": "Le déférent, la marque qui indique le lieu de la fabrication d'une monnaie, le nom du directeur et du graveur.",
    "délivrance": "Permission en forme de donner le cours aux monnaies, lorsqu'elles ont reçu leur perfection.",
    "extrinséque": "Valeur extrinsèque, valeur légale d'une monnaie, abstraction faite du poids.",
    "fierton": "Nom d'un ancien poids.",
    "flan": "Pièce de métal qu'on a taillée et préparée pour en faire une pièce de monnaie, un jeton, une médaille.",
    "fort, orte": "Le fort, ce qui est en excès. Travailler sur le fort, tailler des flans ou espèces qui pèsent plutôt plus que moins et au delà du poids ordinaire.",
    "fourrer": "Couvrir avec des lames d'or et d'argent soudées par les bords un flan qu'on passe ensuite dans les fers pour le monnayer. Fourrer une médaille.",
    "frai": "Diminution de poids des monnaies par l'effet du frottement et de la circulation de main en main.",
    "loi": "Le titre auquel les monnaies doivent être fabriquées, c'est-à-dire la quantité d'alliage qu'elles doivent contenir.",
    "loupe": "Nom donné aux briques et aux carreaux des vieux fourneaux, qui ont servi à la fonte de l'or et de l'argent, et qu'on casse, pour en tirer, avec le moulin aux lavures, les particules de métal qui peuvent s'y être attachées.",
    "parafer ou parapher": "Parafer un coin, lui donner, à l'aide de petits poinçons manoeuvrés à la main et enfoncés au marteau, la triple empreinte du point secret, de la marque et du déférent ou différent.",
    "pincer": "Marquer plus fortement les monnaies ou les médailles dans les endroits où l'empreinte n'est pas assez forte.",
    "point": "Point secret, nom de certaines lettres placées à la partie inférieure du revers de nos monnaies et indiquant la ville où la pièce a été frappée. A, Paris ; K, Bordeaux ; W, Lille ; D, Lyon ; M M, Marseille ; B, Rouen ; B B, Strasbourg.",
    "rebaiser": "Ajuster les carreaux pour en rendre le poids exact. La première opération se nomme les approches, ensuite on les rebaise.",
    "rengréner": "Remettre sous le balancier ou faire rentrer juste dans la matrice les monnaies qui n'ont pas bien reçu l'empreinte, les poinçons qu'on veut vérifier.",
    "réengrener": "Faire rentrer la médaille dans les coins, de façon que les parties saillantes en remplissent exactement les parties creuses.",
    "taille": "Division d'un marc d'or ou d'argent en une certaine quantité de pièces égales. Les louis étaient à la taille de trente au marc.",
    "tailler": "Diviser un marc d'or ou d'argent en une certaine quantité de pièces égales de monnaie.",
    "écharseté": "Défaut d'une pièce qui n'est pas du titre ordonné.",
    "écouane ou écouenne": "Sorte de lime propre aux ajusteurs, servant à réduire les espèces d'or et d'argent au poids ordonné.",
    "écouaner": "Réduire les espèces d'or et d'argent au poids ordonné.",
    "élaiser": "Frapper les flans sur l'enclume avec le flattoir."
}