{
    "accidentel, elle": "Signes accidentels, dièse ou bémol non indiqué à la clef ; lignes accidentelles, lignes au-dessus ou au-dessous de la portée.",
    "accompagné, ée": "Soutenu par un ou plusieurs instruments, une ou plusieurs voix. Il est mal accompagné.",
    "affettuoso": "Indiquant qu'un morceau doit être rendu avec une expression tendre.",
    "agitato": "Indique dans l'exécution une expression vague et agitée.",
    "alla militare": "Indique le caractère des marches militaires.",
    "alla ottava": "Indique qu'un passage doit être exécuté à l'octave au-dessus ou au-dessous.",
    "alla palestrina": "Indique un contre-point fugué, ainsi appelé du nom du musicien célèbre qui, le premier, sut y mettre la majesté convenable à la musique d'église.",
    "alla polacca": "A la polonaise, indique un mouvement à trois temps modéré et rhythmé d'une façon particulière.",
    "alla turca": "Rondeau alla turca.",
    "alla zoppa": "Qui indique un mouvement contraint et syncopant entre deux temps, sans syncoper entre deux mesures, ce qui donne aux notes une marche inégale et comme boiteuse.",
    "allégretto": "Air d'un mouvement gracieux et léger.",
    "allégro": "Air vif. Jouer un allégro.",
    "altération": "Changement qu'on fait subir à certaines notes d'une gamme ou d'un accord.",
    "amabile": "Marque une exécution douce et gracieuse.",
    "amoroso": "Indique une expression tendre et gracieuse et un mouvement un peu lent.",
    "andamento": "Indique, dans une fugue, un sujet répété et un peu long.",
    "andante": "Ni trop vite, ni trop lentement.",
    "andantino": "D'un mouvement un peu moins lent que l'andante.",
    "anémocorde": "Espèce de clavecin dont les cordes sont mues par le vent.",
    "ardito": "Marque l'énergie et l'éclat dans l'exécution.",
    "ariette": "Air léger et court qui se chante avec paroles et accompagnement. Les vaudevilles se sont nommés longtemps et se nomment encore comédies à ariettes.",
    "arioso": "Indique un chant soutenu et approprié aux airs.",
    "armature": "Réunion des dièses ou des bémols qui se trouvent à la clef, et qui caractérisent le ton et le mode.",
    "arpéger": "Faire des arpéges.",
    "arrangement": "Disposition et presque toujours réduction d'une composition faite pour un ou plusieurs instruments, de manière qu'elle puisse être exécutée par un seul instrument ou par plusieurs instruments différents. Dans un bon arrangement on perd sans doute les effets de timbres et ceux des masses ; mais la mélodie et l'harmonie doivent se retrouver entières ainsi que l'expression.",
    "arranger": "Mettre à la portée d'un ou de plusieurs instruments ce qui a été composé pour un ou plusieurs instruments d'une nature différente. On arrange souvent pour le piano une ouverture d'opéra. Hummel a arrangé en quatuor deux symphonies de Beethoven.",
    "arrangeur": "Celui qui arrange une composition musicale pour un autre ensemble de voix ou d'instruments que la combinaison primitive.",
    "arrêt": "Point d'arrêt, point d'orgue.",
    "articuler": "Exécuter d'une façon nette et distincte.",
    "ascendant, ante": "Harmonie ascendante, celle qui naît d'une suite de quintes en montant.",
    "assai": "Se joint comme augmentatif au mot qui indique le mouvement d'un air. Presto assai, fort vite.",
    "attacca": "Mot dont on se sert pour indiquer qu'un morceau doit suivre le précédent sans aucune interruption. On dit souvent aussi attacca subito, attaquez tout de suite.",
    "attacco": "Petite partie de la fugue étrangère au sujet principal.",
    "attendant, ante": "Cadence attendante, cadence imparfaite, qui se fait en montant d'une quinte et qui semble attendre une réponse.",
    "augmenté, ée": "Intervalle augmenté, intervalle naturel de deux notes rendu plus grand par l'application du dièze à la note supérieure ou du bémol à l'inférieure.",
    "b mi": "Ancien nom de la septième majeure d'ut, aujourd'hui appelée si.",
    "b-fa-si": "Nom par lequel on désignait le ton de si.",
    "barré, ée": "Action d'appuyer à la fois l'index de la main gauche sur plusieurs cordes de la guitare prises à la même touche.",
    "baryton": "Seconde espèce de voix d'homme, en allant du grave à l'aigu, intermédiaire entre la basse et le ténor. Baryton basse, baryton ténorisant, suivant sa tendance à se rapprocher de la basse ou du ténor",
    "bas, basse": "D'un ton qui est vers le grave. Ce luth est monté trop bas.",
    "base": "Tonique, note fondamentale.",
    "battement": "Agrément de chant qui était une espèce de trille ou de cadence.",
    "bergamasque": "Danse et air de danse en usage au XVIIIe siècle.",
    "binaire": "Mesure binaire, mesure à deux temps.",
    "blanche": "Signe ou figure dont la valeur est de deux noires ou de la moitié de la ronde.",
    "bouche": "Ouverture horizontale du bas d'un tuyau d'orgue.",
    "brio": "Caractère brillant et résolu d'une composition ou d'une exécution musicale.",
    "brioso": "Avec brio.",
    "broderie": "Ornements, c'est-à-dire notes que le musicien ajoute à sa partie dans l'exécution.",
    "buffo": "Chanteur qui joue un rôle plaisant dans l'opéra comique.",
    "bémoliser": "Marquer une note d'un bémol, ou armer la clef d'un ou plusieurs bémols.",
    "cabalette": "Pensée musicale légère et mélodieuse, dont le rhythme bien marqué se grave facilement dans la mémoire.",
    "caché, ée": "Quinte, octave cachée, quinte ou octave qui n'est pas réellement écrite, mais qui se montrerait si l'on remplissait les intervalles : ce qui, dans une pièce à plusieurs parties marchant par mouvement semblable, est presque toujours une faute.",
    "cacophonie": "Assemblage discordant de plusieurs sons ou de sons discordants. Jamais on n'entendit pareille cacophonie.",
    "cartelle": "Grande feuille de peau d'âne préparée, à l'usage des compositeurs.",
    "catachrèse": "Dissonance dure et inusitée.",
    "cavatine": "Sorte d'air, d'ordinaire assez court, que l'on ne répète pas et qui se rencontre souvent dans un récitatif obligé.",
    "chantant, ante": "Composition chantante, composition dans laquelle l'auteur s'est attaché principalement aux effets de la mélodie. Cette sonate est chantante.",
    "chapeau": "Trait demi-circulaire, dont on couvre deux ou plusieurs notes pour indiquer qu'elles doivent être coulées et non détachées. On dit plus souvent liaison.",
    "chiffrer": "Placer des caractères numériques au-dessus de la basse pour indiquer les accords. Basse chiffrée. On chiffre par 2 l'accord de seconde.",
    "chirogymnaste": "Appareil destiné à exercer les doigts des élèves qui étudient le piano.",
    "chiroplaste": "Instrument pour faciliter l'étude du piano.",
    "choral, ale": "Société chorale, société qui s'assemble pour chanter des chœurs.",
    "chromatiquement": "D'une manière chromatique ; par demi-tons.",
    "chromatiser": "Rendre chromatique. Chromatiser une gamme.",
    "chronomètre": "Synonyme de métronome.",
    "chronomériste": "Tableau ou appareil indiquant toutes les décompositions possibles de la mesure.",
    "circolo-mezzo": "Agrément de chant qui se rapproche du gruppetto.",
    "claquebois": "Sorte d'harmonica en bois, composé de dix-sept bâtons qui vont en diminuant de longueur et qu'on fait résonner en frappant dessus avec des baguettes.",
    "claricorde": "Ancien instrument à cordes, dit aussi manicorde.",
    "clavi-cylindre": "Instrument à clavier dans lequel le son est produit par le frottement des cordes sur un cylindre de verre tournant.",
    "clavi-harpe": "Sorte de piano où les marteaux frappent des cordes de harpe ou disposées comme dans la harpe.",
    "clavi-lyre": "Espèce de clavi-harpe.",
    "clavicorde": "Espèce de clavecin.",
    "commissure": "S'est dit autrefois d'une dissonance placée entre deux consonnances.",
    "complément": "Complément d'un intervalle, ce qui manque pour compléter l'octave. Le complément de la quinte est la quarte.",
    "componium": "Sorte d'orgue à cylindre qui, par son propre mécanisme, varie les airs qu'on y joue.",
    "concerto": "Morceau écrit pour un instrument, avec accompagnement d'orchestre, et composé de manière à faire briller l'artiste qui joue la partie principale. Un concerto de piano, de violon, de flûte. Les plus anciens concertos que l'on connaisse ont été composés pour le violon, ce sont ceux de J. Torelli de Vérone, publiés de 1686 à 1709 ; les premiers concertos de violon étaient destinés à être joués soit à la chambre comme on disait alors, soit à l'église ; vers 1740 on a commencé à écrire des concertos pour le piano, accompagné d'abord par le quatuor d'instruments à cordes, ensuite par l'orchestre ; depuis on en a composé pour chaque instrument, Note de M. FARRENC.",
    "concerté, ée": "Style de musique d'église plus brillant que le style sévère à capella.",
    "console": "Partie qui couronne une harpe et qui renferme les chevilles.",
    "consonnant, ante": "Grand instrument qui tient du clavecin et de la harpe ; il n'est plus en usage.",
    "conséquent, ente": "Conséquente, la deuxième partie d'une fugue.",
    "contrapontiste": "Compositeur qui connaît les règles du contre-point.",
    "contraténore ou contraténor": "Synonyme, employé quelquefois, de haute-contre.",
    "contre": "Anciennement, voix d'alto, parce que ce terme s'appliquait à toutes les parties destinées à faire harmonie contre une autre. Haute-contre, basse-contre (voy. ces mots).",
    "cordomètre": "Instrument pour mesurer la grosseur des cordes.",
    "coulé": "Passage qui se fait d'une note à une autre, en les liant par le même coup de gosier, de langue ou d'archet. Le coulé se marque par un trait en arc placé au-dessus des notes liées.",
    "coupé": "Mot qui, écrit sur une note, marque que l'on doit la frapper, mais l'abandonner à l'instant, sans lui donner sa valeur de durée.",
    "couronne": "Trait en demi-cercle qui surmonte le point d'orgue et le point de repos.",
    "cuivrette": "Petite anche de cuivre dans certains instruments à vent.",
    "cylindre": "Cylindre noté, le cylindre de bois des serinettes et des orgues de barbarie.",
    "dactylion": "Petit instrument qui, adapté à un piano, sert à exercer et surtout à fortifier les doigts.",
    "degré": "Différence de position ou d'élévation entre deux notes placées dans une même portée. Degrés conjoints. Degrés disjoints.",
    "descendant, ante": "Gamme descendante, la suite des tons de la gamme du haut en bas.",
    "descendre": "Passer de l'aigu au grave. Descendre d'un ton, d'une quinte. La voix ne peut descendre plus bas.",
    "dessin": "La disposition de diverses parties d'un morceau.",
    "dessiner": "Faire le dessin, concevoir l'ordonnance d'un morceau. Dessiner un point d'orgue.",
    "deux-quatre": "Mesure qui contient deux noires. C'est un deux-quatre, c'est-à-dire un morceau où la mesure est en deux-quatre. Une mesure en deux-quatre.",
    "diacommatique": "Genre diacommatique, genre de transitions harmoniques au moyen desquelles la même note, restant en apparence sur le même degré, monte ou descend d'un comma.",
    "dialogue": "Parties qui se répondent, et qui souvent se réunissent.",
    "diapason": "Nom de l'octave chez les Grecs et les Latins.",
    "diastème": "Intervalle simple, savoir le ton et le demi-ton dans le genre diatonique ; le demi-ton et le ton et demi dans le genre chromatique ; le quart de ton et le dit-on (double ton) dans le genre enharmonique.",
    "diatoniquement": "Par degrés diatoniques.",
    "diminuendo": "En diminuant. Indique qu'il faut passer du forté au piano, et du piano au pianissimo, par une gradation insensible. Il est opposé à crescendo.",
    "diminution": "Division d'une note longue en plusieurs notes de moindre valeur. Après avoir varié en croches un air écrit en blanches et en noires, on fait une nouvelle diminution en donnant une variation en doubles croches.",
    "dissonant, ante": "Accord dissonant, celui qui ne peut terminer un chant et qui doit se résoudre sur un accord parfait. Note dissonante, dans un accord, celle qui forme dissonance avec la basse, et qui demande à se résoudre sur une note de l'accord suivant. Dans l'accord de septième sol si ré fa, sol si ré forment un accord parfait. La septième fa est dissonante et doit se résoudre sur le mi dans l'accord d'ut sol mi.",
    "dixième": "Intervalle de 9 degrés diatoniques ou d'une octave et d'une tierce.",
    "dodécacorde": "Système de musique par lequel on ajoute quatre nouveaux tons aux huit qui existent déjà dans le chant ecclésiastique romain.",
    "doigter": "Poser les doigts comme il convient pour jouer de certains instruments.",
    "doigter ou doigté": "Manière d'employer les doigts sur le clavier d'un piano, le manche d'un violon, d'une guitare. Cette sonate est belle, mais le doigter en est très difficile.",
    "dorien, ienne": "Le mode dorien.",
    "double": "Double d'un air, le même air qu'on figure sur le simple par l'addition de plusieurs notes qui varient et ornent le chant. On dit aujourd'hui variation.",
    "doublement": "Doublement des notes d'un accord, emploi simultané, en harmonie, du même son par deux ou plusieurs parties différentes.",
    "doubler": "Doubler une partie, la faire répéter à l'unisson ou à l'octave par un ou plusieurs autres instruments, sans changer l'harmonie, et uniquement pour renforcer le son. On a remarqué que le trio Veillons mes sœurs de Zémire et Azor n'est réellement qu'un duo, puisque la troisième partie y double constamment une des deux autres.",
    "doublette": "Celui des jeux de l'orgue qui sonne l'octave au-dessus du prestant.",
    "douze": "Douze-quatre, douze-huit, douze-seize, noms de trois espèces de mesures ... quatre temps, où chacun comprend trois noires, ou trois croches, ou trois doubles-croches, et qui s'écrivent 12/4, 12/8, 12/16. Ces dénominations sont peu usitées, parce que la division de chaque temps en deux parties est plus habituelle que la division en trois ; mais les noms sont quelquefois nécessaires.",
    "duplication": "Dans le plain-chant, sorte de périélèse qui se fait en doublant la pénultième note, lorsque cette note est du degré immédiatement inférieur à la dernière.",
    "débarrer,": "Débarrer un violon, en ôter l'âme, qui est une petite pièce de bois dont la table est soutenue.",
    "débiter": "Exécuter un passage de chant, en le modifiant suivant le sens des paroles.",
    "déclamation": "Art de rendre, par les inflexions de la voix et le nombre de la mélodie, l'accent grammatical et l'accent oratoire convenables aux paroles.",
    "déduction": "Suite, dans le plain-chant, de notes montant diatoniquement ou par degrés conjoints.",
    "démanchement": "Action de démancher.",
    "démancher": "C'est dans les instruments à manche, comme le violon, le violoncelle, la guitare, quitter le manche, sortir du manche, qui est la position naturelle de la main gauche, pour la porter sur la table de l'instrument et obtenir des sons plus aigus.",
    "désancher": "Ôter l'anche d'un instrument à vent.",
    "e-la": "C'était, dans l'ancien solfége, le mi, qu'on chantait quelquefois sur la syllabe la.",
    "e-la-mi": "C'était, dans l'ancien solfége, le mi, qu'on chantait tantôt sur la syllabe la, tantôt sur la syllabe mi.",
    "enharmonie": "Passage où le même son est désigné par deux notes différentes, comme ut dièse et ré bémol, mi dièse et fa naturel.",
    "enharmonique": "Manière d'écrire dans le genre chromatique, en désignant le même son successivement par deux notes différentes, comme sol dièse et la bémol, ut bémol et si naturel.",
    "espace": "Intervalle blanc des lignes de la portée.",
    "espressione": "Con espressione, mots italiens qui signifient avec expression, c'est-à-dire avec chaleur et sensibilité. On écrit quelquefois, en abrégeant, con espress. ou, simplement, espress. mais, en le prononçant, on dit toujours con espressione.",
    "espressivo": "Mot italien signifiant expressif, c'est-à-dire qui doit se chanter ou se jouer avec expression. Andante espressivo.",
    "eurhythmie": "Heureux choix du rhythme et du mouvement d'un morceau ; belle proportion entre les parties.",
    "exercice": "Morceau composé pour familiariser un exécutant avec une des difficultés du chant ou de l'instrument. Exercices pour le trille, pour le coup d'archet, pour le double coup de langue (sur la flûte).",
    "feinte": "Altération d'une note ou d'un intervalle par un dièse ou un bémol. Il se disait très souvent autrefois pour désigner le dièse et le bémol accidentel.",
    "figurer": "Donner aux sons harmonieux une figure de mélodie en les liant par des sons intermédiaires.",
    "flatté, ée": "Agrément que l'on employait autrefois dans le chant français.",
    "flebile": "Mot italien qui veut dire plaintif, et qui, mis sur les partitions, indique le caractère d'un morceau. Largo flebile (Il faut prononcer en portant l'accent sur lar et sur fle).",
    "fluide": "Harmonie fluide, harmonie qui est parfaitement claire, coulante et limpide.",
    "fourchette": "Partie du mécanisme de la harpe qui élève les cordes d'un demi-ton.",
    "fugato": "Morceau ou passage écrit dans le genre de la fugue. Voilà un beau fugato.",
    "furie": "Nom donné, dans les ballets, à certains morceaux d'un mouvement vif, avec un caractère analogue à l'action des passions violentes.",
    "gai, gaie": "Synonyme d'allegro. Un air d'un mouvement gai.",
    "gargouillade": "Ornement de mauvais goût, sans netteté, et comparé à un gargouillement.",
    "giocoso": "Vif, léger, badin.",
    "glass-cord": "Instrument à touches de verre, plus souvent mais improprement nommé harmonica, que l'on frappe avec des baguettes terminées par de petits tampons.",
    "gravement": "Il indique un mouvement lent, mais moins lent que le mouvement indiqué par lentement. On dit et on écrit plus ordinairement grave en italien.",
    "grazioso": "Mot italien indiquant une exécution douce et gracieuse, et un mouvement tenant à fois de l'andante et de l'andantino. Andante grazioso.",
    "gruppetto": "Agrément de chant formé de trois ou quatre petites notes ascendantes ou descendantes, dont la valeur se prend en avant de la note qui en est affectée et quelquefois sur cette note même.",
    "guide-main": "Espèce de barre attachée au piano devant le clavier, destinée, pour les enfants qui commencent jeunes, à tenir les poignets droits, et à empêcher qu'on ne joue du coude.",
    "guidon": "Marque au bout d'une ligne, pour indiquer l'endroit où doit être placée la note qui commence la ligne suivante.",
    "générateur, trice": "Son générateur, la basse relativement aux accords qui s'y superposent.",
    "génération": "Génération des sons, hypothèse d'après laquelle la basse produit des sons qui s'y superposent de tierce en tierce ; cette hypothèse est fondée sur ce qu'une corde vibrante se divise spontanément en plusieurs parties qui font entendre les harmoniques du son fondamental.",
    "harmoniser": "S'harmoniser, être mis en parties harmoniques.",
    "haut, aute": "Le haut, les notes élevées. La voix de ce chanteur est belle dans le haut.",
    "heptacorde": "Lyre ou cithare à sept cordes des anciens.",
    "homophonie": "Espèce de musique qui s'exécutait par diverses voix ou par divers instruments à l'unisson ou à l'octave.",
    "huit-pieds": "Un huit-pieds, orgue dont les tuyaux les plus grands ont huit pieds de long (2m, 66). Des huit-pieds.",
    "imitation": "Répétition d'une phrase ou d'un fragment de phrase musicale d'une partie dans une autre.",
    "inganno": "Cadenza per inganno, espèce de cadence qui donne une résolution différente de celle que l'oreille attend.",
    "interligne": "L'espace compris entre deux lignes de la portée. La portée musicale comprend cinq lignes et quatre interlignes. Dans le principe, les notes de musique ne s'écrivaient que sur les lignes de la portée ; plus tard, on les a écrites sur les lignes et sur les interlignes.",
    "inversion": "Espèce d'imitation qui consiste à reproduire un trait de mélodie en prenant les notes dans un ordre renversé, ou différent de celui où co trait a été proposé.",
    "iouler": "Chanter à la manière des Tyroliens et de quelques autres peuples montagnards, avec des coups de gosier très rapides du grave à l'aigu.",
    "irrégulier, ère": "Cadence irrégulière, celle qui ne tombe pas sur une des cordes essentielles du ton.",
    "lagrimoso": "Mot italien marquant un mouvement lent et une expression mélancolique et larmoyante.",
    "langoureux, euse": "Il indique un mouvement un peu lent et une exécution sans vibration et sans recherche dans les agréments.",
    "langueyer": "Garnir de languettes des tuyaux d'orgue, etc.",
    "languido": "Mot qui, placé en tête d'un morceau, indique que le mouvement doit être un peu lent et l'exécution dépourvue d'ornements.",
    "larghetto": "Qui, placé en tête d'un morceau, indique qu'il doit être exécuté plus lentement que l'adagio et moins lent que le largo.",
    "largo": "Qui, placé en tête d'un morceau, indique qu'on doit le jouer d'un mouvement très lent.",
    "layette": "Se dit des petits verrous de bois ou d'ivoire, qui servent à fermer les trous du bourdon de la musette.",
    "lecteur, trice": "Celui qui lit aisément la musique, qui l'exécute à livre ouvert. C'est un fort bon lecteur. Il n'est pas lecteur.",
    "legato": "Qui, mis en tête d'un passage, indique qu'il faut en lier les notes.",
    "ligne": "Se dit des traits horizontaux et parallèles qui composent la portée. La musique s'écrit sur cinq lignes. La clef de sol se place sur la seconde ligne, la clef d'ut sur les quatre premières lignes.",
    "loco": "Mot italien, qui, mis après un passage qui doit être exécuté à l'octave haute ou basse, indique qu'il faut reprendre les notes qui suivent comme elles sont écrites, et sans transposition d'octave.",
    "locrien, ienne": "Se dit d'un des modes des anciens, nommé aussi mode commun ou hypodorien.",
    "lourer": "Lier les notes en appuyant sur la première de chaque temps.",
    "légèrement": "Se met quelquefois sur les partitions pour indiquer, dans certains passages, un mouvement analogue à celui de l'allegro vivace et joué de la pointe de l'archet, ou sans forcer le souffle si ce sont des instruments à vent.",
    "manicorde": "Le même que manichordion.",
    "marche": "Marche harmonique, marche de l'harmonie, la succession des différents accords, et la manière dont la modulation passe d'un ton à un autre.",
    "mesuré, ée": "Mesuré, mot que l'on trouve quelquefois sur les partitions, pour indiquer l'endroit où cesse le récitatif et où reprend le chant.",
    "mi": "La troisième note de la gamme d'ut.",
    "mise": "Mise de voix, tenue faite sur une des notes les plus sonores du diapason, en passant insensiblement du pianissimo au forté et du forté au pianissimo.",
    "modal, ale": "Cordes ou notes modales, celles qui caractérisent le mode majeur ou mineur : la tierce et la sixte.",
    "modalité": "Indication du mode dans lequel on joue. Il faut déterminer la modalité.",
    "moderato": "Qui indique un mouvement intermédiaire entre le lento et le presto. Allegro moderato, mouvement un peu moins vif que l'allegro.",
    "montant, ante": "Gamme montante, tirade montante, gamme, tirade qui va du grave à l'aigu.",
    "moto": "Mot italien qui veut dire mouvement, et qu'on emploie quelquefois dans les partitions. Con moto, avec mouvement, d'une manière animée.",
    "mouche": ") ; on dit plutôt bourdon.",
    "mètre": "Loi de la mesure, d'après laquelle la variété relative des sons se présente deux ou plusieurs fois dans un ordre semblable.",
    "mélodique": "Qui appartient à la mélodie. Marche, progression mélodique. On l'oppose à harmonique.",
    "mélophare": "Pupitre creux dans lequel on place de la lumière et dont les châssis sont à jour : sur les ouvertures de ces châssis, on colle des parties de musique écrites sur papier transparent. On se sert du mélophare pour donner des sérénades la nuit en plein air.",
    "mélophone": "Instrument à soufflet et en forme de guitare, ayant sur le manche de petites touches métalliques qui ouvrent les tuyaux.",
    "nature": "Chanter par nature, se disait pour passer de bémol en bécarre, parce que l'on quitte le bémol pour la note naturelle.",
    "neuvième": "Intervalle d'une note tel que de ut à la neuvième note en montant, savoir le ré de l'octave supérieure. La neuvième ne se frappe sans préparation que sur la dominante ; dans ce dernier cas, elle peut être majeure ou mineure.",
    "non troppo": "Mots qui, joints à celui qui indique le mouvement, signifient que l'on doit en diminuer la lenteur ou la vitesse. Ainsi largo non troppo est un peu moins lent que le largo, et presto non troppo est moins rapide que le presto. On trouve aussi le plus souvent : ma non troppo.",
    "nonuple": "S'est dit autrefois d'une mesure à neuf temps.",
    "nuance": "Se dit surtout des différences du forte et du piano. Cette pianiste joue sans nuance ; et, comme la nuance donne l'expression, on dit à peu près avec le même sens : jouer sans nuance et sans expression.",
    "nœud": "Assemblage de quatre notes d'agrément que l'on appelle plus souvent groupe ou grupetto.",
    "offerte ou offertoire": "Morceau composé ordinairement pour l'orgue, et quelquefois pour un instrument particulier, comme le violon, avec accompagnement d'orgue ou d'orchestre ; on l'exécute dans l'intervalle du Credo au Sanctus.",
    "ondulation": "Sorte de trémolo d'un mouvement grave.",
    "onzième": "La onzième, le redoublement de l'intervalle de quarte.",
    "organisation": "Art d'ajuster un ou plusieurs jeux d'orgues à un clavecin, à un piano.",
    "palette": "S'est dit autrefois des touches de la gamme naturelle dans l'orgue ou le clavecin.",
    "parodier": "Ajuster à un air de chant de nouvelles paroles.",
    "percussion": "Instrument de percussion, instrument, comme les cymbales, la grosse caisse, dont on joue en le frappant, et qui ne sert qu'à marquer la mesure.",
    "perdendosi": "). Écrits sous un passage d'un morceau, ces mots indiquent qu'on doit l'exécuter en affaiblissant le son peu à peu, et en finissant par n'être plus entendu.",
    "perler": "Donner un grand fini à ses trilles, à ses roulades, et, en général, à tous les passages chargés de notes très rapides.",
    "perlé, ée": "Cadence perlée, trille brillamment exécuté. On dit dans le même sens : c'est perlé, en parlant d'un passage très rapide exécuté dans la perfection.",
    "piu": "Mot italien qui signifie plus, et se met sur les partitions avec quelques adjectifs italiens, dont il modifie la signification : piu presto, plus vite ; piu lento, plus lent ; piu tosto, plus tôt.",
    "plaquer": "Plaquer des accords, les faire de façon à ce que toutes les notes résonnent en même temps. Se dit par opposition à arpéger.",
    "plaqué, ée": "Accords plaqués, accords dont toutes les notes sont frappées en même temps de façon à ne produire qu'un son.",
    "ponctuation": "Art de ponctuer.",
    "ponctuer": "Marquer les repos, diviser les phrases, dans la composition musicale.",
    "ponticello": "Sul ponticello, se dit pour indiquer qu'un trait de violon ou de basse doit être exécuté en attaquant les cordes près du chevalet.",
    "poser": "Attaquer un son avec fermeté et sûreté, et surtout le maintenir pendant toute la durée de la note. Il pose mal sa voix.",
    "presto": "Mots dont on se sert pour exprimer un mouvement rapide, très rapide.",
    "prise": "Prise du sujet, l'instant où une partie s'empare du sujet de la fugue pour faire son entrée.",
    "progrès": "Progrès de la fugue, la suite de la fugue, à partir du point où toutes les parties ont fait chacune leur entrée, et où tous les fils du discours musical sont liés ensemble.",
    "prologue": "Sorte de petit opéra qui précède le grand, l'annonce, et lui sert d'introduction.",
    "proposition": "Première phrase d'une fugue, contenant le sujet et tous les contresujets.",
    "prosodier": "Observer avec soin les longues et les brèves.",
    "proverbial, ale": "Se dit des airs ou des fragments d'airs qui rappellent les paroles jointes à leur mélodie.",
    "quatorzième": "Réplique ou octave de la septième.",
    "quinter": "Procéder par quintes dans le contre-point ou déchant.",
    "quintetto": "D'après le Dictionnaire de l'Académie, morceau de musique à cinq parties, moins étendu que le quinque.",
    "quinzième": "La quinzième, la double octave ; un registre de l'orgue.",
    "recherche": "Espèce de fantaisie ou de prélude sur le clavecin ou l'orgue.",
    "redoublement": "Note qui, dans un accord, est doublée, répétée à une ou plusieurs octaves.",
    "redoublé, ée": "Intervalle redoublé, intervalle simple porté à son octave.",
    "registre": "Changement dans l'étendue de la voix d'un chanteur. Les registres de la voix sont des changements qui vont du bas en haut de la voix.",
    "relatif, ive": "Un ton majeur est dit relatif par rapport à un autre ton mineur, et vice versâ, lorsque tous deux ont, chacun dans sa gamme diatonique respective, six notes communes sur sept, ou, plus simplement, quand ils ont le même nombre de dièses ou de bémols à la clef.",
    "renvoi": "Signe qui, correspondant à un signe semblable, indique qu'il faut revenir à l'endroit où ce dernier est placé.",
    "rester": "Faire une tenue. Rester sur une note, sur une syllabe.",
    "retard": "On désigne par retard, en harmonie, le délai momentané que l'on met à frapper l'une des notes d'un accord, en prolongeant quelques instants la note de l'accord précédent, note dont celle qui est retardée forme la résolution ; pour exprimer ce fait, on emploie indifféremment le mot retard, qui s'applique à la deuxième note, ou le mot prolongation qui s'applique à la première ; il y a des doubles, des triples retards.",
    "retarder": "On retarde, dans un accord, une note consonnante par une note prise dans l'accord précédent.",
    "rhythmique": "Qui a du rhythme.",
    "ripieno": "Mot italien qui veut dire plein, rempli, et qui répond au mot français remplissage ; il s'emploie dans la musique, pour exprimer qu'un passage doit être chanté en chœur ou exécuté par tous les instruments. Les ripieni se taisent pendant les soli.",
    "rond, onde": "Voix ronde, voix pleine et égale.",
    "rosalie": "Phrase de chant qui se répète en montant chaque fois d'un degré.",
    "roulement": "Tons différents poussés d'une même haleine, soit en montant, soit en descendant. Un beau roulement de voix.",
    "règle": "Règle de l'octave, formule d'harmonie pour accompagner toutes les notes d'une gamme, tant en montant qu'en descendant.",
    "régale": "Un des jeux de l'orgue, dont les tuyaux ont des anches, qui est dit aussi voix humaine, et qui est à l'unisson de la trompette.",
    "région": "Région du chalumeau, se dit de l'octave basse de la clarinette.",
    "régulier, ière": "Se dit de tout ce qui est renfermé dans les règles et dans de justes limites ou qui suit une progression uniforme. Cadence, marche régulière.",
    "répercussion": "Se dit de la première entrée de chacune des parties de la fugue, soit qu'elles fassent entendre le sujet, soit qu'elles contiennent la réponse.",
    "réponse": "La rentrée du sujet dans une fugue, par une autre partie.",
    "résoudre": "Faire sa résolution. L'accord de septième de dominante (si, ré, fa, la) se résout ordinairement sur l'accord parfait de tonique (ut, mi, sol).",
    "scander": "Exécuter un trait de manière à distinguer les temps de chaque mesure, et, s'il s'agit de musique vocale, faire porter les notes fortes sur les syllabes qui doivent être accentuées.",
    "scherzando": "Mot italien qui signifie en badinant, et que l'on met sur les partitions, pour indiquer qu'un passage doit être exécuté d'une manière badine et légère.",
    "second, onde": "Partie secondaire ou d'accompagnement dans un duo. Faire le second.",
    "segno": "Mot italien qui veut dire signe. On l'emploie dans cette locution : al segno, qui, sur les partitions, signifie qu'on doit reprendre le morceau à partir du signe indiqué.",
    "semi-ton": "La moitié d'un ton.",
    "semplice": "Mot italien qui signifie simple. Sur les partitions, il indique que le passage doit être joué ou chanté simplement, sans ornement.",
    "seul, eule": "Voix seule, voix qui chante pendant que les autres se taisent.",
    "sforzando": "Mot italien qui, sur les partitions, signifie en forçant, et marque que l'on doit passer du piano au forte avec gradation",
    "simili": "Mot italien qui signifie semblables, et qui, placé sur une partition, marque que des arpéges indiqués en abrégé sont semblables à ceux qui les précèdent.",
    "simple": "Air, chant naturel, sans variations, par opposition à double, qui se dit du même air, du même chant varié. On ne chante guère le double d'un air, qu'on n'en ait chanté le simple.",
    "slargando": "Mot italien qui, sur les partitions, indique qu'on doit donner plus de largeur au mouvement.",
    "smorzando": "Mot italien qui veut dire en affaiblissant. Sur les partitions, il indique que le passage doit être exécuté en amortissant progressivement le son. Synonyme de diminuendo.",
    "solinote": "Qui est à une seule note. Instrument solinote.",
    "soliste": "Celui qui exécute un solo.",
    "sombre": "Voix sombre, voy SOMBRÉE.",
    "sombrée": "Voix sombrée ou sombre, voix couverte, dont le caractère tient à ce que, quand elle se produit, le larynx vibre avec la plus grande dimension du tuyau vocal.",
    "sonner": "Sonner sur la basse, se dit d'une note qui entre dans l'accord et fait partie de l'harmonie, à la différence des notes de passage.",
    "sopra": "Mot italien qui signifie sur, au-dessus. Il s'emploie sur les partitions, dans cette expression : Come sopra, comme la partie qui est au-dessus.",
    "soprano": "La voix qu'on appelait autrefois dessus ; c'est la plus élevée de toutes. Cette chanteuse possède un très beau soprano.",
    "sostenuto": "Mot italien qu'on met sur un passage ou sur une note, indiquant que le forte doit être suivi, ou la note continuer à se faire entendre.",
    "sotto-voce": "Expression italienne qui signifie Sous la voix et dont on s'est servi primitivement pour indiquer que l'accompagnement devait se laisser dominer par les voix. On l'emploie, en général, pour : à demi-voix, et à demi-jeu.",
    "sous-dominante": "La quatrième note d'une gamme, celle qui est immédiatement au-dessous de la dominante.",
    "sous-médiante": "Nom donné par Rameau à la note qui est d'un degré au-dessous de la médiante, ou encore à la sixième note du ton.",
    "spiccato": "Mot italien qui signifie piqué, et qui, sur les partitions, indique qu'un passage doit être exécuté en détachant les notes les unes des autres.",
    "spiritoso": "Mot italien qui signifie avec entrain, et qui s'emploie quelquefois sur les partitions.",
    "stanguette": "Barre de mesure.",
    "stretto": "Mot italien qui veut dire serré, et qui, sur les partitions, indique que le mouvement doit devenir plus rapide.",
    "substitution": "Artifice d'harmonie qui consiste à substituer, dans un accord de septième de dominante, la sus - dominante majeure ou mineure ; cet artifice, que M. Fétis a nommé le premier substitution, était connu bien avant ce théoricien ; d'Alembert en parle dans ses Éléments de musique.",
    "suite": "Suites d'orchestre, nom donné à des fragments symphoniques. Les suites d'orchestre de Lachner. Première, deuxième suite de la Flûte enchantée.",
    "supposition": "Artifice d'harmonie imaginé et ainsi dénommé par Rameau, qui consiste à faire entendre, au-dessous d'un accord complet, une note de basse qui lui est étrangère, et qui le transforme en un tout autre accord.",
    "sus-dominante": "La sixième note du ton ; elle comprend trois degrés : la sus-dominante mineure, la sus-dominante majeure, et la sus-dominante augmentée.",
    "sus-tonique": "Se dit de la seconde note d'une gamme.",
    "suspendu, ue": "Se dit d'un accord qui renferme une suspension.",
    "syllabique": "Chant syllabique, chant dans lequel chaque note répond à une syllabe.",
    "symétrie": "Proportion et rapport de durée et d'intonation que les parties d'un air ont entre elles et avec le tout.",
    "syncoper": "Faire une syncope. Plusieurs notes syncopent dans cet air.",
    "système": "L'ordonnance générale et l'ensemble des intervalles musicaux élémentaires, compris entre les deux limites sonores extrêmes appréciables à l'oreille.",
    "ternaire": "Divisé par trois. Temps ternaire. Mesure ternaire.",
    "terzetto": "Composition de peu d'étendue pour trois voix ou trois instruments (mot italien qui est le même que notre mot tercet).",
    "thème": "Chant, motif suffisamment caractérisé, qui peut servir de sujet soit pour un morceau de contre-point, soit pour des variations.",
    "tira-tutto": "Registre destiné à ouvrir tous les jeux de l'orgue à la fois.",
    "tirade": "Passage que fait la voix ou l'instrument dans l'intervalle d'une note à une autre, par les notes diatoniques de cet intervalle distinctement articulées. Une tirade brillante.",
    "tirasse": "Clavier de pédales qui, dans les petites orgues, fait baisser seulement les basses du clavier à la main.",
    "transcription": "Action de reporter un chant tel qu'il est, sans modification, d'un instrument sur un autre.",
    "transcrire": "Opérer une transcription. Gounod a transcrit pour le violon le prélude de Bach.",
    "travailler": "Se dit d'une partie qui a beaucoup à faire.",
    "tremblant, ante": "Modification des jeux de l'orgue, qui les fait trembler à volonté. Il y a un tremblant à vent ouvert et un tremblant à vent doux.",
    "tremblé, ée": "Sons tremblés, sons produits en exécutant le tremblement.",
    "tremolando": "Mot italien qui signifie en tremblant, et que l'on emploie sur les partitions.",
    "triangle": "Instrument d'acier en triangle, qu'on frappe à l'intérieur avec une tringle de même métal pour accompagner certains airs de musique.",
    "triolet": "Groupe ternaire se rencontrant dans une mesure binaire. L'emploi constant des triolets dans une mesure à 2/4 en fait une mesure à 6/8 ; dans une mesure à 3/4, en fait une mesure à 9/8.",
    "trois": "Mesure à trois-huit, à trois-quatre, sortes de mesures à trois temps.",
    "tutti": "Tous les instruments de l'orchestre pris ensemble. Allons, tutti ensemble.",
    "typophonie": "Art, manière de marquer la voix en frappant.",
    "té": "Syllabe de solmisation désignant, dans le système de l'école de Galin et ses continuateurs, l'ut dièze. Tamberlick donne le té aigu dans Othello.",
    "tétracorde": "Ancienne lyre à quatre cordes.",
    "tête": "La tête d'une note, la partie la plus grosse et la plus apparente, dont la position sur la portée détermine quelle est la note.",
    "univoque": "Consonnances univoques, celles qui portent le même nom, comme l'octave et ses répliques.",
    "ut": "Autrefois, dans la solmisation par muances, le premier degré de l'hexacorde.",
    "varié, ée": "Air varié, morceau de musique composé d'un air, d'une mélodie et d'une ou plusieurs variations faites sur cet air, cette mélodie.",
    "verrillon": "Instrument fait de touches de verre qu'on frappe avec des baguettes drapées.",
    "vocalisateur, trice": "Celui, celle qui vocalise avec grâce et légèreté.",
    "voile": "Pièce d'étoffe que l'on jette quelquefois sur les peaux des timbales, pour diminuer la sonorité de l'instrument.",
    "volatine": "Trait de chant rapide et léger.",
    "volta": "Mot italien qui veut dire fois. Il s'emploie sur les partitions, dans ces expressions : prima volta, secunda volta, première fois, seconde fois, première, seconde reprise, etc.",
    "xylophone": "Instrument composé d'un clavier de bois de sapin reposant sur des coussinets de paille, dont on frappe les touches avec une baguette, et qui rend un son très singulier et d'une qualité toute particulière.",
    "zéro": "Signe qui, mis au-dessus d'une note, dans une partie d'instrument à cordes et à manche, indique que cette note doit être touchée à vide.",
    "à poco à poco ou poco à poco": "Joint aux mots crescendo et decrescendo, indique qu'on doit successivement renforcer ou diminuer le son petit à petit.",
    "échelette": "Instrument dit aussi régale, formé de lames de bois dur qu'on touche avec une petite boule d'ivoire attachée à une petite baguette.",
    "épisode": "Pensée accessoire que l'on introduit dans une fugue ou toute autre composition d'un style rigoureux.",
    "éviter": "Éviter une cadence, passer brusquement, dans une note de cadence, à un accord différent de celui qu'elle annonçait ; ajouter à cet accord final une dissonance pour faire transition.",
    "évolution": "Subversion du dessus à la basse et réciproquement, sans qu'il en résulte aucune dissonance dans l'harmonie."
}