{
    "accéléré, ée": "Un mouvement accéléré est celui dont la vitesse va en augmentant ; si la vitesse croît de quantités égales en temps égaux, autrement dit si l'accélération est constante, le mouvement est dit uniformément accéléré.",
    "acrobatique": "Propre à monter des fardeaux.",
    "alluchon": "Dent en bois ou même en fonte qui ne fait point corps avec la roue sur laquelle elle est montée. Les alluchons entrent par leur queue dans des mortaises pratiquées à la circonférence de la roue et y sont retenus par des clavettes ; la tête, saillant au-dessus de la circonférence, forme les dents de l'engrenage.",
    "appui": "Point d'appui ou simplement appui, le point sur lequel le levier s'appuie.",
    "bague": "Bague d'excentrique, cercle métallique qui enveloppe l'excentrique circulaire.",
    "bambelle": "Synonyme de bielle.",
    "bielle": "Tige rigide qui sert à communiquer le mouvement entre deux pièces écartées ; par exemple, la perche qui est attachée au bras de deux manivelles force l'une à tourner quand l'autre est mise en mouvement ; cette perche est une bielle.",
    "came": "Sorte de dent appliquée à l'arbre d'une machine, ou taillée dans cet arbre pour servir à soulever un pilon.",
    "central, ale": "Force centrale, force dirigée vers un centre, ou émanant d'un centre, ou se rapportant à un centre.",
    "charnière": "Charnière universelle, appareil pour transmettre le mouvement de rotation d'un axe à un autre axe de position variable.",
    "coiffe": "La coiffe d'une chèvre, la partie supérieure de cette machine.",
    "conspirant, ante": "Puissances conspirantes, celles qui, agissant en même direction, concourent au même effet.",
    "couple": "Nom donné à deux forces égales, parallèles et de direction opposée, qui sont appliquées l'une à l'extrémité d'un levier, l'autre à l'autre.",
    "coussinet": "Morceaux de bois ou de métal creusés en demi-cylindres, entre lesquels tournent les tourillons ou collets d'un axe.",
    "cylindre": "Gros tube circulaire dans lequel se meut le piston des pompes, ou dans lequel la vapeur donne au piston le mouvement de va-et-vient.",
    "distribution": "Distribution de vapeur, ou, simplement, distribution, mécanisme à l'aide duquel les deux faces du piston d'une machine à vapeur sont alternativement mises en communication avec la boîte à vapeur et avec le condenseur.",
    "dynamomètre": "Instrument qui sert à évaluer en poids la force et les effets d'un moteur.",
    "décliquer": "Lâcher un déclic.",
    "endentement": "Action d'endenter.",
    "engrener": "Il se dit d'une roue dentée qui, en entrant dans une autre, la fait mouvoir.",
    "fonction": "Fonction des machines, l'accomplissement des conditions qu'une machine doit remplir pour exécuter tous les mouvements qui lui sont propres.",
    "funiculaire": "Qui est composé de cordes. Machines funiculaires. Appareils funiculaires.",
    "genou": "Boule de cuivre ou d'autre matière solide que l'on serre, avec une faible pression, entre deux capsules hémisphériques, et que l'on met en haut du pied qui sou tient certains instruments, de façon à leur permettre de tourner en tous sens. Un genou pour porter une lunette. Le genou d'un graphomètre.",
    "graisseur": "Palier graisseur, palier qui graisse automatiquement l'arbre qu'il supporte.",
    "générateur, trice": "Générateur, synonyme de chaudière à vapeur.",
    "hydréole": "Machine pour faire monter de l'eau au-dessus de son niveau au moyen d'une combinaison d'air et d'eau.",
    "hérisson": "Roue motrice verticale portant des chevilles ou mentonnets disposés comme les piquants d'un hérisson.",
    "hétérodrome": "Levier hétérodrome, levier du premier genre dont le point d'appui est entre la résistance et la puissance.",
    "intermobile": "Levier intermobile, celui dans lequel le point d'appui est placé entre la puissance et la résistance.",
    "interpuissant": "Levier interpuissant, celui où la puissance est placée entre le point d'appui et la résistance.",
    "interrésistant": "Levier interrésistant, celui où la résistance est placée entre le point d'appui et la puissance.",
    "kilogrammètre": "Quantité de travail qui est capable d'élever à la hauteur d'un mètre un poids d'un kilogramme. Le kilogrammètre est l'unité de mesure du travail des machines et des moteurs. Un cheval vapeur est évalué à 200 kilogrammètres. Une calorie équivaut à 425 kilogrammètres.",
    "mentonnet": "Pièce saillante fixée à une roue ou à un arbre tournant, qui vient faire son arrêt sur une autre pièce, lorsqu'elle la rencontre dans son mouvement.",
    "mort, orte": "Au Supplément.",
    "multiple": "Poulie multiple, assemblage de plusieurs poulies.",
    "organe": "Nom donné à diverses parties d'une machine. Les organes d'une locomotive.",
    "parallélogramme": "Parallélogramme flexible ou articulé, mécanisme de Watt, pour conserver à la tige du piston la direction sensiblement verticale.",
    "planétaire": "Mouvements planétaires, mouvements excentriques, dans un mécanisme.",
    "poids": "Se dit de tout ce qui doit être élevé, soutenu ou mû par une machine, ou de ce qui résiste, de quelque manière que ce soit, au mouvement qu'on veut communiquer.",
    "rochet": "Roue à rochet, roue garnie de dents recourbées.",
    "résistance": "Nom donné à toute force qui agit en sens contraire d'une autre, dite puissance, dont elle détruit ou diminue les effets.",
    "résultant, ante": "Force résultante, mouvement résultant, force, mouvement qui provient de la composition de plusieurs forces, de plusieurs mouvements.",
    "stable": "Équilibre stable. Un corps est en équilibre stable lorsqu'il revient de lui-même à sa position après en avoir été légèrement dérangé.",
    "tambour": "Toute roue creuse",
    "tangentiel, elle": "Force tangentielle, projection, sur la trajectoire d'un mobile, de la force qui agit sur lui.",
    "tractif, ive": "Qui exerce une traction. Force tractive.",
    "traction": "Action d'une force qui, placée en avant de la résistance, tire un corps mobile à l'aide d'un fil, d'une corde ou de tout autre intermédiaire.",
    "turbine": "Roue hydraulique dont l'axe est vertical. Turbine Fourneyron, turbine Fontaine, turbine Koechlin.",
    "vilebrequin": "Espèce d'arbre coudé.",
    "équipage": "Équipage de pompe, toutes les pièces qui servent au mouvement d'une pompe."
}