{
    "ampoule": "Boursouflure qui se trouve sur l'acier de cémentation.",
    "ballage": "Corroyage qui a lieu entre le réchauffage et l'étirage définitif.",
    "bocage ou boccage": "Fonte de bocage, fonte retirée en petits morceaux des laitiers soumis à un bocardage.",
    "bocambre": "Bocard.",
    "bocard": "Machine qui écrase la mine avant de la fondre.",
    "bocardage": "Action de bocarder.",
    "bogue": "Gros anneau de fer qui ceint le manche du gros marteau, et est muni de deux pivots.",
    "bourre": "Fer défectueux.",
    "brocard": "Atelier où on broie les minerais.",
    "candéfaction": "Action de chauffer à blanc.",
    "carburation": "Opération par laquelle on soumet le fer à l'action du carbone. Carburation du fer.",
    "catalane": "Forge à la catalane, bas fourneau dans lequel s'opère l'affinage immédiat du minerai de fer.",
    "chapon": "Support d'une tuyère.",
    "chauffure": "Défaut du fer ou de l'acier qui, ayant été trop chauffé, s'écaille.",
    "cograins": "Parcelles de fer qui s'attachent à la filière dans les tréfileries.",
    "corrond": "Extrémité d'une barre dont l'étirage n'a pas été achevé faute de chaleur suffisante.",
    "crache": "Rejet de matières par le devant de la tuyère.",
    "cran": "Défaut d'un métal mal forgé ou mal étiré.",
    "crema": "Le résultat de l'oxydation du fer dans le fourneau.",
    "crosse": "Barre de fer que le marteleur ou le fondeur, avant de retirer la loupe du creuset, soude à cette loupe, afin de la manœuvrer avec plus de facilité sous le marteau.",
    "dobeur": "Au Supplément.",
    "douce": "Mine douce de fer.",
    "durment": "Pièce qui appartient aux jumelles d'un bocard.",
    "durmentou": "Pièce qui, dans les forges catalanes, tient l'empoise des tourillons.",
    "dème": "Loupe aplatie dans laquelle est placée l'enclume.",
    "débourbage": "Action d'ôter la bourbe, la gangue. Un débourbage mécanique ou lavage des minerais dans des cylindres en forme de troncs de cônes horizontaux.",
    "décottage": "Mouvement de va-et-vient donné au moule pour détacher le modèle.",
    "démarguer": "Enlever et démancher le marteau.",
    "désembouger": "Ôter la hurasse d'un marteau.",
    "désornage": "Triage des scories.",
    "encarraillade": "Mine bien grillée et propre à servir dans les fours catalans.",
    "encrené, ée": "Fer encrené, fer parvenu à l'état qu'il prend sous le marteau après la seconde chaude.",
    "escapouler": "Dégrossir dans la forge.",
    "espace": "Espace nuisible, partie du soufflet d'où l'air ne peut être chassé.",
    "esteilles": "Coins de bois qui assujettissent le marteau.",
    "estogard": "Petit ringard pour nettoyer la tuyère.",
    "flameur": "Fumeron.",
    "fléau": "Tringle d'un soufflet ayant un mouvement d'oscillation.",
    "forgis": "Verge crénelée qui est destinée à passer à la filière.",
    "frayeux": "Pièce de fonte qui sert de point d'appui aux ringards qu'on emploie comme leviers.",
    "frisé, ée": "Fer frisé, fer inégal en grosseur ; il se dit principalement du fil de fer ou d'archal.",
    "frontal": "Marteau à soulèvement employé pour le cinglage des grosses loupes de fer.",
    "galbe": "Masse totale d'un haut fourneau.",
    "gantier, ière": "Planches qui ramènent l'eau sur une roue hydraulique.",
    "garlandas": "Pièces de côté du coursier.",
    "gentilhomme": "Pièce de fonte sur laquelle s'écoule le laitier du haut fourneau.",
    "gerçure": "Fente qui se voit sur l'acier trop fortement trempé.",
    "gosier": "Partie du soufflet par laquelle le vent passe de la caisse à la buse.",
    "grumillon": "Petite particule des maquettes qui tombe lorsqu'on les forge.",
    "gueusat": "Petite gueuse, saumon.",
    "gueuset": "Petite gueuse.",
    "guise": "Petite plaque de fonte dans laquelle on moule la fonte pour acier.",
    "halde": "Masse de matières qui provient de la gangue ou des minerais rebutés.",
    "harnais ou harnois": "Double harnais, appareil qui fait mouvoir les soufflets.",
    "huche": "Auge qui reçoit les minerais bocardés.",
    "hurasse": "Anneau qui supporte le bout du manche du marteau de forge.",
    "iffle": "Réunion de feuilles de tôle destinées à la ferblanterie, et qui viennent d'être ébarbées.",
    "intrade": "Saillie de la tuyère dans le creuset d'un feu catalan.",
    "jambe": "Jambe d'ordon, charpente qui supporte les tourillons des hurasses.",
    "jumelles": "Montants ou poteaux de bocard.",
    "largets": "Plaques de fer destinées à passer au laminoir à tôle et à faire des languettes.",
    "limailleuse": "Fontes limailleuses, fontes noires, chargées de graphite, qui fondent plus difficilement que les fontes grises.",
    "liquater": "Soumettre à la liquation. Liquater un minerai de cuivre argentifère.",
    "liteau": "Tringles de bois qui soutiennent le fond d'un soufflet.",
    "luisard": "Fer oligiste micacé.",
    "macération": "Fusion et épuration de la fonte par le repos de la masse.",
    "magagne": "Fer aigre et cassant.",
    "mal-égal": "Inégalité sur une pièce de métal. Enlever à la meule un mal-égal sur un canon de fusil.",
    "manigaux": "Bascule d'un soufflet.",
    "maquette": "Massiau à moitié forgé, et qui se compose de trois parties nommées : tête de maquette, ou partie non encore soumise au marteau, barre ou partie forgée ; bout de barre, ou extrémité plus grosse que la barre.",
    "marâtre": "Pièces de fonte qui servent de plafond aux embrasures d'un haut fourneau.",
    "masse": "Grande masse, partie de la cuve d'un haut fourneau comprise entre le ventre et la partie supérieure du gueulard.",
    "masselet": "Petite loupe.",
    "massif, ive": "Enveloppe extérieure d'un fourneau.",
    "massoque": "Lopin qu'on obtient dans les forges catalanes, en coupant le massé en deux parties.",
    "mentonnet": "Dans un soufflet mu par une machine, c'est la pièce qui reçoit l'impulsion des cames.",
    "meule": "Meule de carbonisation, masse qui doit être soumise au feu.",
    "moise": "Moise d'ordon, organe qui tient la principale pièce de l'ordon.",
    "montant": "Montant de l'ordon, pierre qui en soutient la partie supérieure.",
    "mour": "Museau de la tuyère, partie qui s'avance dans le fourneau.",
    "mufle": "Orifice de la buse d'un soufflet.",
    "ore": "Contrevent au côté opposé à la tuyère, dans les feux catalans.",
    "oreiller": "Oreiller d'un soufflet, partie placée dans le culeton pour maintenir les bords.",
    "oule": "Cuvier en terre.",
    "oura": "Nom que l'on donne à quatre conduits qui, passant au-dessus de la voûte du four, se rendent à la cheminée et activent la combustion du bois.",
    "ouvrage": "L'ouvrage, une des régions placée au niveau des tuyères.",
    "ouvreau": "Nom donné aux canaux pratiqués dans les meules de carbonisation pour y attirer l'air et y activer la combustion.",
    "pal": "Gros ringard.",
    "patin": "Partie du modèle d'un pied de marmite.",
    "percée": "Opération qui consiste à ouvrir le fourneau pour en faire sortir le métal en fusion.",
    "piquade": "Barre de métal cochée, afin de la couper plus facilement.",
    "pissée": "Écoulement des scories.",
    "platine": "Bandes qui lient l'arbre de la roue près des cames.",
    "porges": "Côté de la tuyère dans les fours catalans.",
    "prince": "Une des principales pièces de l'ordon d'un marteau.",
    "rabot": "Instrument pour remuer les minerais dans les eaux de lavage.",
    "rampant, ante": "Rampant, espèce de conduit placé entre la voûte d'un fourneau à réverbère et la cheminée, par lequel s'échappe la fumée.",
    "rapace": "Se dit des substances qui non-seulement se dissipent par l'action du feu, mais encore qui contribuent à enlever les autres substances. Les mines chargées d'arsenic sont rapaces.",
    "raser": "Faire raser la tuyère dans un fourneau, en diminuer l'inclinaison.",
    "recarboniser": "Restituer du carbone à l'acier, quand il en a perdu.",
    "renardière": "Nom donné au fourneau d'affinage ; c'est une des régions placées au niveau des tuyères ; on dit aussi ouvrage.",
    "roulement": "Campagne d'un fourneau, temps que dure le travail depuis la mise en feu jusqu'à la cessation.",
    "râble": "Ringard recourbé à son extrémité, dont se servent les ouvriers pour ramener les matières et les combustibles d'une place à une autre.",
    "râpe": "Outil dont on se sert pour ôter le sable attaché ou brasé aux objets soudés en métal.",
    "râteau": "Espèce de fourche pour charger le charbon.",
    "régulateur, trice": "Régulateur de soufflet, réservoir d'air, caisse ou chambre dans laquelle se condense l'air qui sort des soufflets avant d'être lancé dans le porte-vent.",
    "sablerie": "Partie d'une fonderie dans laquelle on prépare les matières qui servent à former les moules, et où l'on opère les réparations qu'exigent les moules avant la fusion.",
    "sarrasin": "Mélange de scories, de cendres et de menu charbon que le vent projette, et qui s'attache aux parois des feux d'affinerie.",
    "senisse": "Poussière de charbon entraînée avec la fumée.",
    "servante": "Anneau de fer pour serrer les tenailles d'une forge.",
    "soffre": "Anneau de fer qu'on place sous la pièce qu'il s'agit de percer.",
    "solière": "Espèce de verge aplatie,",
    "souc": "L'une des principales pièces de l'ordon.",
    "soucherie": "L'ensemble des pièces de charpenterie qui composent l'équipage d'un gros marteau.",
    "soudure": "Propriété qu'ont quelques métaux de s'unir à eux-mêmes à une haute température.",
    "sous-barbe": "Pièce placée sous le tenon du manche du marteau.",
    "strom-apparat": "Courant d'eau ascendant qui n'enlève que les parties les plus ténues du minerai écrasé et qui tient les autres en suspension.",
    "suer": "Suer le fer, lui donner une chaude complète.",
    "surchauffer": "Donner trop de feu au fer, le brûler en partie.",
    "table": "Table tournante, anneau de fonte d'une seule pièce, présentant une surface conique inclinée vers l'axe pour les sables et pour les plus gros schlamms, inclinée au contraire à l'extérieur pour les schlamms fins, et qui procure le lavage du dépôt reçu en chaque point de la table.",
    "taille": "Taille de fonderie, plan sur lequel glissent les tenailles.",
    "tampail": "Fermeture en bois qui sert de toit à la sentinelle de la trompe.",
    "taquerie": "Ouverture par laquelle on introduit le combustible dans les fourneaux à réverbère.",
    "taule": "Table de l'enclume.",
    "tocage": "Action de jeter le combustible par la toquerie.",
    "tourte": "Espèce de pain provenant de la réduction du minerai d'argent en poudre.",
    "trommel": "Appareil rotateur remplaçant aujourd'hui partout les systèmes de grilles fixes ou mobiles pour le classement de grosseur et le débourbage du minerai. Trommel débourbeur. Trommel classeur.",
    "trémie": "Espèce d'entonnoir dans lequel on jette le minerai.",
    "vache": "Branloire d'un soufflet.",
    "van": "Vase qui sert à mesurer le charbon.",
    "varme": "Côté où est la tuyère dans un fourneau d'affinage.",
    "venteaux": "Ouvertures par lesquelles l'air s'introduit dans les soufflets.",
    "vide": "Vide d'un fourneau, la cuve.",
    "volant": "Caisse supérieure d'un soufflet, celle qui est mise en mouvement.",
    "ébrondeur": "Ouvrier de tréfilerie, qui est chargé d'enlever l'oxyde produit par le chauffage du fer au contact avec l'air atmosphérique.",
    "écossaise": "Instrument de fer pour fourgonner.",
    "émonder": "Éplucher avec soin et battre la bourre qu'on emploie pour la formation de certains moules, dans les fonderies.",
    "épine": "Pointes qui hérissent le cuivre après l'opération du ressuage et de la liquation.",
    "éprouvette": "Barres de fer placées dans le fourneau de cémentation pour connaître le degré de carburation du fer dans les caisses.",
    "étranglion": "Partie étroite du canal ou de l'arbre des trompes."
}