{
    "bouleté, ée": "Lettres bouletées, lettres terminées en boule.",
    "bractéate": "Monnaie bractéate, et, substantivement, une bractéate, nom de plaques décoratives et de monnaies fabriquées avec une mince feuille de métal, avec un seul coin, et formant relief aux dépens du revers qui se trouve porter le type en creux. On a fait usage de monnaies bractéates en Allemagne, en Pologne, en Alsace, en Suisse, depuis le XIIe siècle jusqu'au XIVe. Les plaques décoratives appartiennent à l'antiquité ; cependant on conserve quelques bractéates d'or athéniennes que l'on croit être de petites divisions monétaires.",
    "casqué, ée": "Qui a un casque. Tête casquée.",
    "contre-marque": "Marque ajoutée par l'autorité publique à une pièce de monnaie, longtemps après sa fabrication, pour indiquer le changement de prix.",
    "cornupète": "Qui frappe de la corne. Taureau cornupète.",
    "corps": "Se dit de toutes les figures empreintes sur les médailles.",
    "dentelé, ée": "Médailles dentelées, médailles dont la tranche est garnie de dents.",
    "diadémé, ée": "Qui est décoré d'un diadème.",
    "droit, droite": "Au droit, à la face d'une médaille qui porte la figure. Au droit est opposé à : au revers.",
    "haste": "Javelot sans fer ou sceptre long, qui est l'attribut des divinités bienfaisantes.",
    "nimbe": "Cercle qu'on voit, sur les médailles, autour de la tête de quelques empereurs.",
    "restitution": "Médailles de restitution, ou médailles restituées, ou, simplement, restitutions, celles qui reproduisent des médailles précédemment frappées, et qui portent le nom de celui qui les a renouvelées, ou qui rappellent le souvenir d'une ancienne famille ou de quelque empereur. J'ai une restitution de Gallien.",
    "rouleau": "Petit cylindre que l'on voit, sur les médailles, dans la main des empereurs et des consuls du Bas-Empire, à partir d'Anastase.",
    "saucé, ée": "Médaille saucée, celle qui, ayant été battue en cuivre, a été ensuite argentée ou couverte d'une feuille d'étain.",
    "scyphate": "Monnaie scyphate, monnaie qui est en forme de coupe, c'est-à-dire concave."
}