{
    "chatonnement": "Chatonnement ou enkystement du placenta, rétention du placenta dans une espèce de poche formée par la contraction irrégulière des fibres de la matrice après la sortie du fœtus.",
    "cliséomètre": "Instrument inusité, qui a été proposé pour mesurer l'inclinaison du bassin.",
    "conquassant, ante": "Qui brise. Douleurs conquassantes, douleurs de l'enfantement, quand elles sont le plus intenses, au moment où la tête de l'enfant est engagée dans le bassin.",
    "dystocie": "Accouchement laborieux.",
    "détroncation": "Séparation de la tête d'avec le tronc du fœtus, qui s'opère soit par des tractions trop violentes, soit par une opération chirurgicale sur un enfant mort dont la sortie ne peut être effectuée autrement.",
    "enclavement": "Accident de l'accouchement où la tête de l'enfant, engagée dans la cavité pelvienne, s'y trouve serrée au point de ne pouvoir plus être poussée au delà par les efforts de la nature.",
    "enroulement": "Disposition du cordon ombilical dans laquelle il est roulé une ou plusieurs fois autour d'un membre, du corps ou du cou du fœtus.",
    "forceps": "Instrument destiné à embrasser la tête du fœtus et à l'extraire de la matrice.",
    "gémellaire": "De jumeaux. Grossesse gémellaire.",
    "intropelvimètre": "Instrument proposé pour mesurer l'étendue des détroits du bassin.",
    "labimètre": "Instrument consistant en une sorte de compas de proportion adapté aux manches du forceps, et indiquant, par le degré d'écartement des branches, les dimensions de la tête de l'enfant encore contenu dans l'utérus.",
    "mécomètre": "Espèce de compas de proportion avec lequel on mesure la longueur du fœtus, à l'hospice de la Maternité.",
    "occipito-cotyloïdien, ienne": "Présentation occipito-cotyloïdienne, la présentation du sommet de la tête, quand l'occiput du fœtus répond à la cavité cotyloïdienne, soit gauche, soit droite, de la mère.",
    "occipito-latéral, ale": "Présentation occipito-latérale, présentation du sommet de la tête, quand l'occiput de l'enfant répond au côté droit ou au côté gauche du bassin de la mère.",
    "occipito-sacro-iliaque": "Présentation occipito-sacro-iliaque, présentation du sommet de la tête quand l'occiput du fœtus répond à la symphyse sacro-iliaque, droite ou gauche, de la mère.",
    "occipito-sacré, ée": "Présentation occipito-sacrée, présentation du sommet de la tête, quand l'occiput du fœtus répond à l'angle sacro-vertébral de la mère.",
    "ocytocique": "Qui favorise l'accouchement. Potions et pilules ocytociques.",
    "ostéotomie": "Section des os du fœtus à l'aide de l'ostéotomiste.",
    "paragomphose": "Enclavement incomplet de la tête de l'enfant dans l'accouchement.",
    "pelvimètre": "Instrument pour mesurer les diamètres du bassin de la femme.",
    "pelvimétrie": "Art ou action de mesurer les diamètres du bassin avec le pelvimètre.",
    "poche": "Poche des eaux, la saillie que les membranes de l'œuf, détachées de la matrice et poussées par les contractions utérines, font à travers le col dilaté.",
    "présentation": "Présence d'une région quelconque du fœtus au détroit abdominal. La présentation de la tête, de la hanche.",
    "secondines": "Le placenta et les membranes.",
    "sommet": "Présentation du sommet, la présentation de la tête du fœtus, dans le commencement de l'accouchement.",
    "tomotocie": "Opération césarienne."
}