{
    "achromatique": "Qui fait disparaître les irisations produites par certains verres de lunettes.",
    "achromatiser": "Détruire les couleurs irisées que l'on aperçoit dans l'image d'un objet. Achromatiser la lumière. Achromatiser un verre, le rendre achromatique.",
    "amplificatif, ive": "Qui sert à amplifier. Le pouvoir amplificatif des lunettes astronomiques.",
    "amétrope": "Se dit de l'œil dans lequel le point de la vision distincte, ou foyer de l'appareil dioptrique de l'œil, est situé hors du plan de la rétine, c'est-à-dire ou en avant, myopie, ou en arrière, presbytie.",
    "cardinal, ale": "On appelle points cardinaux d'un système dioptrique formé d'un nombre quelconque de milieux réfringents séparés les uns des autres par des surfaces sphériques centrées, six points dont la détermination suffit pour calculer ou construire très aisément toutes les circonstances relatives à la marche de la lumière à travers le système, telles que la grandeur et la position des images, etc. Les six points cardinaux sont : deux points principaux ; deux points nodaux ; deux points focaux ou foyers principaux.",
    "disque": "Grandeur d'un verre de lunette.",
    "dynamomètre": "Instrument pour mesurer le grossissement d'une lunette. On trouve, en cet emploi, dynamètre, qui est mal fait.",
    "emmétrope": "Se dit de l'œil dont la rétine se trouve au foyer principal de son système dioptrique, ce qui fait que les rayons parallèles se réunissent sur elle.",
    "fantasmascope ou fantasmatoscope": "Machine qui offre l'aspect d'une porte qui s'ouvre, et d'où semble sortir un fantôme paraissant s'agrandir et s'approcher des spectateurs. C'est l'instrument qui produit la fantasmagorie.",
    "horotrope": "Plan courbe ou cercle qui est déterminé par trois points, à savoir les deux yeux et le point où la vision se fixe. Toutes les fois qu'un objet ne se trouve pas placé dans l'horotrope, l'image en tombe sur des points différents des deux rétines, au lieu de tomber sur des points correspondants, et il est vu double.",
    "hypermétropie": "Synonyme de presbytie.",
    "indice": "Indice de réfraction, le rapport du sinus de l'angle d'incidence au sinus de l'angle de réfraction.",
    "lévogyre": "Substance lévogyre, substance qui dévie à gauche le plan de polarisation.",
    "ménisque": "Verre de lunette convexe d'un côté et concave de l'autre.",
    "rodage": "Rodage à l'émeri, polissage d'une pièce de verre qui se fait à l'émeri.",
    "similaire": "Rayons similaires, rayons également réfrangibles.",
    "uniréfringent, ente": "Qui ne produit qu'une seule réfraction. Milieu uniréfringent."
}