{
    "adnotation": "Réponse du pape à une supplique, quand cette réponse ne consiste qu'en une signature.",
    "affirmation": "Assurance avec serment. Prendre acte d'affirmation.",
    "affirmer": "Jurer, assurer par serment.",
    "appelant, ante": "Qui appelle d'un jugement. Je suis appelant. Elle se rend appelante.",
    "article": "Interroger sur faits et articles, interroger sur toutes les circonstances d'une affaire.",
    "articulation": "Articulation des faits, énonciation des faits article par article.",
    "biffer": "Annuler en effaçant. Biffer une clause d'un contrat.",
    "certification": "Assurance par écrit. Certification de caution, de criées. Vieilli.",
    "compartiteur": "Autrefois, celui des juges sur l'avis duquel la compagnie se partageait (cet avis étant contraire à celui du rapporteur).",
    "contre-sceller": "Mettre le contre-scel.",
    "discrétionnaire": "Pouvoir discrétionnaire, faculté donnée à un juge de décider en certains cas selon son appréciation personnelle. Il se dit aussi du pouvoir illimité qu'un gouvernement prend ou reçoit en certaines circonstances. La dictature est un pouvoir discrétionnaire.",
    "désistat": "Synonyme de désistement ; il était jadis employé dans le ressort de l'ancien parlement de Toulouse (DALLOZ).",
    "feu": "Bougies dont on se sert aux audiences des criées pour déterminer la durée du temps pendant lequel on peut enchérir. Aucune adjudication ne doit être faite qu'après l'extinction de trois feux.",
    "géminé, ée": "Réitéré. Arrêts, commandements géminés.",
    "honoraire": "Droit d'expédition et de signature.",
    "infirmatif, ive": "Qui infirme, qui rend nul. Arrêt infirmatif d'une sentence, d'un jugement.",
    "interpeller": "Requérir, sommer. L'huissier l'ayant interpellé de signer, il déclara ne savoir. Il fut sommé et interpellé de répondre.",
    "jacent, ente": "Qui, étant gisant et délaissé, n'a point de propriétaire connu. Biens jacents. Succession jacente.",
    "marital, ale": "Qui appartient au mari. Puissance maritale. Droits maritaux.",
    "moyen": "Raisons qu'on apporte pour établir les conclusions que l'on a prises. Produire ses moyens dans une requête. Moyens de nullité. Moyens de cassation.",
    "non-jouissance": "Privation de jouissance.",
    "obreption": "Réticence qui rend une lettre obreptice. Il y a obreption dans ces lettres.",
    "parafer ou parapher": "Parafer ne varietur, se dit d'un officier public qui met son parafe sur un papier, afin que ce papier ne puisse être changé, et qu'on n'en substitue point un autre à la place.",
    "parler": "Plaider. Cet avocat parle pour un tel.",
    "principal, ale": "Ce qui forme le fond d'une affaire. Évoquer le principal et y faire droit.",
    "provisoirement": "Par provision. Cela n'a été jugé que provisoirement.",
    "préfinir": "Fixer un terme dans lequel une chose doit être faite.",
    "préfixion": "Détermination d'un temps, d'un délai.",
    "queue": "Lettre scellée sur simple queue ou à simple queue, lettre où le sceau est attaché à un coin du parchemin fendu exprès. Lettre à double queue, ou sur double queue, lettre où le sceau est pendant à une bande en double de parchemin, passée au travers de la lettre.",
    "rabattre": "Le juge rabat un défaut quand, à l'audience, il révoque le défaut qu'il avait donné contre une des parties, faute par elle d'avoir comparu.",
    "reconvention": "Demande formée par le défendeur devant le tribunal où il est assigné, et tendant à anéantir ou restreindre l'effet de l'action intentée contre lui, Dict. de procéd. de Bioche.",
    "reconventionnel, elle": "Qui est de la nature d'une reconvention. Demande reconventionnelle, celle qui est opposée à l'action judiciaire principale.",
    "retirer": "Rentrer dans la propriété et possession d'un héritage, d'un bien aliéné, en rendant à l'acheteur le prix qu'il en avait payé. Il a retiré cette terre sur un tel. Il retira tous les biens qui avaient été aliénés par ses ancêtres.",
    "rémunératoire": "Qui tient lieu de récompense. Legs rémunératoire.",
    "sévir": "Il se dit d'un supérieur à l'égard d'un inférieur ; d'un père à l'égard de son fils, etc. Maltraiter, user de violence.",
    "veniat": "Ordre donné par le juge supérieur à un juge inférieur de se présenter en personne pour rendre compte de sa conduite. Il a reçu un veniat.",
    "vider": "Vider ses mains, remettre à une personne désignée par la justice l'argent qu'on avait entre les mains.",
    "échoir": "Il s'est dit autrefois des peines imposées aux délits ou crimes. À cela, il y échoit amende.",
    "éteindre": "Éteindre et abolir un crime, l'abolir, l'effacer."
}