{
    "anosmie ou anosphrésie": "Diminution ou perte complète de l'odorat.",
    "bourgeon": "Bourgeons charnus, nom de granulations coniques et rougeâtres qui se développent à la surface des plaies suppurantes et en déterminent la cicatrisation.",
    "cacogenèse": "Formation monstrueuse de naissance.",
    "calcification": "Passage d'un tissu mou à la consistance et quelquefois à la couleur de la chaux, par dépôt moléculaire des sels de chaux et autres.",
    "cancériforme": "Qui a la forme du cancer.",
    "cartilaginification": "Conversion en cartilage d'un tissu qui n'a point normalement ce caractère.",
    "cataplexie": "Perte subite du sentiment.",
    "cryptorchidie": "État du cryptorchide.",
    "diruptif, ive": "Qui produit la rupture. Carie dentaire diruptive, carie s'étendant obliquement en bas et laissant intacte la couronne qui, à un certain moment, se sépare par la rupture de la racine cariée.",
    "dégradation": "Arrêt de développement, aberration d'évolution du corps vivant, soit partielle, soit générale, soit acquise, soit héréditaire.",
    "framboesia": "Maladie caractérisée par des tumeurs semblables, pour la forme, à des champignons, à des mûres ou à des framboises.",
    "ganglion": "Nom donné à de petites tumeurs globuleuses, dures, indolentes, développées sur le trajet des tendons.",
    "gastromalacie": "Ramollissement de l'estomac.",
    "glycosurie": "Pissement de matière sucrée, dit aussi diabète.",
    "homéomorphe": "Humeurs, tissus homéomorphes, humeurs, tissus morbides constitués par des éléments anatomiques de même espèce que ceux qu'on trouve dans les tissus et les humeurs normales.",
    "homéoplasie": "Génération, dans les maladies, de tissus nouveaux, analogues et même identiques aux tissus normaux.",
    "humorique": "Bruit humorique, bruit qu'on entend quand on percute un organe rempli de liquide et de gaz.",
    "hydatide": "Nom donné d'abord à une petite tumeur enkystée de la paupière supérieure, puis à toutes les tumeurs enkystées qui contiennent un liquide aqueux et transparent.",
    "hypotrophie": "Nutrition insuffisante. L'hypotrophie d'un muscle.",
    "hétérochrone": "Se dit d'une production qui se fait à une époque où elle n'apparaît pas normalement.",
    "hétérochronie": "État d'une production hétérochrone.",
    "hétéroplasie": "Génération de produits morbides étrangers à l'économie animale, par exemple le tubercule.",
    "hétéroplasme": "La substance formant toute production morbide étrangère à l'économie.",
    "incrustation": "Dépôt calcaire qui se forme dans les tissus organiques ou à leur surface.",
    "irritable": "Tumeur irritable du sein, tumeur du sein qui cause de vives douleurs et qu'on prend souvent pour un cancer.",
    "ischémie": "Arrêt de la circulation artérielle ; état des parties où il n'arrive plus de sang. L'ischémie cérébrale et les étourdissements qui la suivent.",
    "kyste": "Membrane en forme de vessie sans ouverture, qui renferme des humeurs ou autres matières contre nature, et qui se développe accidentellement par dilatation des culs-de-sac ou des conduits excréteurs des diverses espèces de glandes dont l'orifice s'oblitère.",
    "lichénoïde": "Qui a le caractère du lichen. Éruptions lichénoïdes.",
    "lordose": "Incurvation des os, et, spécialement, incurvation du rachis en avant.",
    "lymphe": "Blastème accidentel, exsudé à la surface soit des plaies soit des membranes séreuses, et donnant naissance aux éléments anatomiques des bourgeons charnus, des cicatrices, etc. Lymphe coagulable ou lymphe plastique.",
    "malformation": "Nom générique sous lequel on comprend toutes les anomalies qui peuvent affecter le corps vivant.",
    "mentagrophyte": "Parasite végétal qui se développe dans la mentagre.",
    "muco-pus": "Nom donné aux mucus qui, par leur mélange avec du pus, ont pris une teinte jaunâtre plus ou moins prononcée.",
    "myocèle": "Tumeur musculaire.",
    "myose": "Contraction permanente de la pupille.",
    "myoïde": "Tumeurs myoïdes, tumeurs composées de fibres-cellules ou fibres musculaires de la vie organique.",
    "myélosarcome": "Sarcome de la moelle des os.",
    "myéloïde": "Qui ressemble à la moelle des os. Tumeur myéloïde.",
    "métachromatisme": "Modifications et changements de couleur que présentent les poils, les plumes, ou la peau elle-même, selon les progrès de l'âge ou dans diverses conditions morbides chez divers animaux.",
    "nécrobiose": "Transformation régressive des éléments organiques vivants, par opposition à gangrène qui en est la mort complète.",
    "ossification": "Mode d'altération de tissu par lequel des parties solides du corps acquièrent accidentellement la dureté des os.",
    "ossivore": "Qui détruit les os, qui attaque la substance des os. Tumeurs ossivores.",
    "pannicule": "Réunion de plusieurs ptérygions sur la cornée, qui en est plus ou moins complétement recouverte.",
    "phlébectasie": "Dilatation d'une veine.",
    "prosphyse": "Adhérence anomale de parties qui devraient être séparées.",
    "prostatolithe": "Calcul de la prostate.",
    "pseudoplasme": "Produit morbide de production nouvelle, et dont les éléments ne sont pas semblables à ceux qui se rencontrent dans l'organisme normal.",
    "pullulation": "Caractère de certaines productions morbides qui consiste en ce qu'un tissu outre-passe les limites normales et se manifeste sous des formes diverses.",
    "pyogénie": "Formation du pus.",
    "relâchement": "État d'abaissement, de laxité excessive de certaines parties ; c'est le premier degré d'un déplacement complet. Relâchement de la luette, de l'utérus.",
    "soubresaut": "Léger tressaillement que les tendons éprouvent par la contraction involontaire et instantanée des muscles ; symptôme qui se rencontre fréquemment dans les affections cérébrales, dans les fièvres graves et au début du choléra. Avoir des soubresauts dans les tendons.",
    "spectre": "Spectres, affection de la vision dite plus souvent mouches volantes.",
    "spina-bifida": "Nom donné à l'hydrorachis congénital, à cause de l'écartement que présentent les apophyses épineuses de l'endroit malade.",
    "splénification ou splénisation": "Induration d'un tissu devenu semblable à celui de la rate.",
    "stalactite": "Stalactites osseuses, prolongements de substance osseuse qui se forment à la surface des cals irréguliers, autour des tumeurs blanches et des tissus accidentels développés dans les os ou à leur surface.",
    "stercoraire": "Fistules stercoraires ou stercorales, celles qui sont entretenues par le passage continuel des matières fécales, appelées aussi matières stercorales.",
    "sthénique": "Qui appartient à la sthénie.",
    "stéatose": "Production accidentelle des granules graisseux dans les éléments anatomiques. La stéatose du foie.",
    "sténose": "Rétrécissement de quelque ouverture naturelle.",
    "supination": "Position d'un malade couché sur le dos. Le malade était en supination.",
    "suppuration": "La formation, l'écoulement du pus. La plaie vient à suppuration.",
    "séro-sanguin, ine": "Formé d'un mélange de sérosité et de sang. Bosse ou tumeur séro-sanguine.",
    "sérosité": "Humeur qui forme l'épanchement dans les hydropisies, celle qui s'amasse dans les phlyctènes produites par la brûlure et sous l'épiderme soulevé par les substances épispastiques.",
    "tension": "État des parties vivantes qui n'ont plus leur souplesse naturelle, les tissus étant distendus par l'afflux d'un liquide ou par l'accumulation de gaz, ou leurs fibres étant tirées en sens opposé par une cause quelconque.",
    "unité": "Unité morbide, ensemble de lésions et de symptômes correspondants qui, coexistant ou se succédant dans un ordre déterminé à peu près toujours le même, chez un être vivant, offrent des relations de similitude et de succession suffisantes, d'un individu à l'autre, pour mériter d'être considérées comme un tout par le pathologiste, et pour recevoir un nom en rapport avec leur nature.",
    "usure": "Atrophie, avec résorption complète, de la substance des dents, des cartilages ou des os pressés par certaines tumeurs, ou usés par le frottement.",
    "velvétique": "Altération velvétique des cartilages articulaires, altération caractérisée par leur ramollissement, dû à la fissuration de leur substance verticalement ; de sorte qu'ils ressemblent à du velours ayant les fibres perpendiculaires à la direction de la surface articulaire.",
    "végétation": "Nom donné à toutes les productions charnues qui s'élèvent et semblent végéter à la surface d'un organe ou d'une plaie.",
    "vésical, ale": "Catarrhe vésical, inflammation de la membrane muqueuse de la vessie.",
    "vésicule": "Genre de maladie cutanée ayant pour caractère la production, à la surface de la peau, d'élevures hémisphériques qui sont formées par l'épiderme détaché du derme et qui sont remplies d'une sérosité limpide ou trouble.",
    "éburnation": "Encroûtement de certaines tumeurs par des phosphates et carbonates calcaires ; ossification des cartilages articulaires ; passage d'un os à un degré de compacité considérable."
}