{
    "abstraire": "Considérer isolément, dans un objet, un de ses caractères. Dans un objet blanc on abstrait la blancheur, qui devient un terme général. En arithmétique, on abstrait les nombres de toute valeur particulière. Les origines du langage témoignent que les hommes ont abstrait les qualités pour faire les substantifs généraux.",
    "accidence": "Qualité, état, possibilité d'être de l'accident.",
    "accommodation": "Procédé par lequel souvent on accommode une doctrine aux opinions, aux connaissances, aux préjugés de ceux à qui on l'enseigne.",
    "altruisme": "Ensemble des penchants bienveillants. L'altruisme est opposé à l'égoïsme. Mot dû à A. COMTE.",
    "analectes": "Morceaux, fragments choisis d'un auteur ou de plusieurs auteurs.",
    "anthropopathie": "Système qui attribue à la divinité les affections de l'humanité.",
    "antithétique": "Qui contient une antithèse.",
    "aparté ou mieux a-parté": "S'employait pour restreindre à un seul côté, à une seule partie ce qui pouvait être considéré en deux ou plusieurs sens. On distinguait par exemple l'éternité a parte ante, savoir dans le passé, et a parte post, savoir dans l'avenir ; et de même l'universel a parte rei, du côté de la chose, et a parte personae, du côté de la personne.",
    "apathie": "État d'une âme qui ne se laisse émouvoir à aucune passion. L'apathie du sage des Stoïciens.",
    "apices": "Les petits signes, tels que les accents, qu'on mettait dans l'écriture du grec.",
    "arabisant": "Celui qui fait une étude particulière de l'arabe.",
    "arabisme": "Locution, construction particulière à la langue arabe.",
    "aristotélique": "Qui se rapporte à Aristote ou à sa philosophie.",
    "armoricain": "Langue parlée dans l'Armorique ou Basse-Bretagne. L'armoricain est un dialecte celtique, se rapprochant beaucoup du kymri ou langue du pays de Galles, en Angleterre.",
    "assertoire ou assertorique": "Mot de la philosophie de Kant, désignant les jugements qui peuvent être l'objet d'une simple assertion, à laquelle ne se joint aucune idée de nécessité.",
    "ataxie": "Désordre des mouvements de l'âme.",
    "automatique": "Qui appartient à l'automatie ou spontanéité.",
    "automatisme": "Faculté de se déterminer par soi-même.",
    "autothétique": "Qui est posé par l'esprit même. Connaissances autothétiques, connaissances expérimentales, élaborées par l'esprit d'après ses conditions propres.",
    "averrhoïsme": "Doctrine répandue dans les écoles du moyen âge et, à l'époque de la Renaissance, dans celles du nord de l'Italie, et qui soutenait l'identité de toutes les intelligences humaines : à savoir que au fond il n'y avait qu'un seul homme ; bien que, dans l'idée primitive de cette doctrine, l'identité paraisse avoir consisté en la participation de chaque homme en une même raison nommée intellect actif. D'autre part, l'averrhoïsme devint un prête-nom derrière lequel on cachait une philosophie matérialiste et la négation du surnaturel.",
    "cogent, ente": "Qui contraint.",
    "cogitabilité": "Faculté de réfléchir sur nos propres sensations.",
    "cogitatif, ive": "Qui a rapport à la cogitation.",
    "cogitation": "Action de fixer la pensée sur un objet.",
    "comparaison": "Faculté de comparer les idées.",
    "concaténation": "Enchaînement de plusieurs choses ensemble.",
    "conceptibilité": "Qualité de ce qui est conceptible.",
    "conceptible": "Qui est propre à être conçu.",
    "conceptif, ive": "Qui est propre à concevoir. Faculté conceptive.",
    "conceptualisme": "Doctrine d'Abeilard, qui était une sorte de moyen terme entre le nominalisme et le réalisme, et qui, admettant comme le nominalisme que les idées générales ne sont pas réelles, admettait, comme le réalisme, que, à une idée générale, se joint quelque chose de réel, c'est-à-dire la conception d'un objet particulier appartenant à l'idée générale.",
    "concret, ète": "Science concrète, science qui a pour domaine un objet particulier, par opposition à science abstraite, celle qui s'occupe des lois générales d'un certain domaine. La géologie est une science concrète, ayant pour sujet la terre, et la chimie est une science abstraite, ayant pour objet les lois générales de la composition et de la décomposition moléculaires.",
    "conditionnement": "Action de conditionner.",
    "coufique": "Caractères coufiques, caractères dont se servaient les Arabes avant le IVe siècle de l'hégire. L'écriture coufique n'a pas de points diacritiques.",
    "coétendu, ue": "(voy. au mot NAVARRE).",
    "criticisme": "Système de Kant, fixant les limites dans lesquelles notre faculté de connaître s'exerce légitimement.",
    "critique": "Nom donné quelquefois au système de Kant ou criticisme.",
    "devenir": "Le devenir, le mouvement progressif par lequel les choses se font. Le devenir incessant du monde. On oppose le devenir à l'être.",
    "diascévaste": "Critique qui arrange et corrige ; s'est dit des critiques grecs, particulièrement de ceux d'Alexandrie, qui se sont occupés des poëmes d'Homère, de l'arrangement des chants, de l'authenticité de certains vers, et de la correction du texte.",
    "diastole": "Sorte de virgule par laquelle les grammairiens grecs séparaient deux syllabes susceptibles de se confondre en un seul mot.",
    "disposition": "Disposition prochaine, état prochain où est une chose pour recevoir une nouvelle qualité, une nouvelle forme ; en sens contraire, disposition éloignée.",
    "déclinaison": "Déclinaison des atomes, mouvement oblique qu'Épicure leur attribuait pour expliquer comment ils se rencontrent, et pour obvier à la difficulté qu'offre le mouvement rectiligne supposé par Démocrite.",
    "déterminer": "Donner une certaine manière d'être. Qu'est-ce qui détermine ce corps à se mouvoir en ligne courbe plutôt qu'en ligne droite ? Les motifs qui déterminent la volonté.",
    "déterministe": "Partisan du déterminisme.",
    "eubiotique": "Ensemble de préceptes relatifs à l'art de bien vivre.",
    "evhémérisme": "Système suivant lequel les dieux du paganisme étaient regardés non comme des personnages divins, mais comme des personnages humains divinisés par la reconnaissance ou la folie des hommes.",
    "extra-personnel, elle": "Qui est en dehors de notre personne.",
    "finaliste": "Partisan de la doctrine des causes finales.",
    "finalité": "Doctrine d'après laquelle on admet que rien n'est et ne se fait que pour une fin voulue et déterminée.",
    "fluent, ente": "Qui coule, qui passe. Les choses fluentes, opposées aux choses persistantes. Scaliger, ayant divisé toutes les choses du monde en permanentes et fluentes, croyait que les noms exprimaient les premières et les verbes les secondes.",
    "formalisme": "Système qui consiste à nier l'existence de la matière, en ne lui reconnaissant que la forme.",
    "formaliste": "Partisan du formalisme.",
    "genèse": "Système cosmogonique.",
    "héautognose": "La connaissance de soi-même.",
    "hédonisme": "Système qui fait du plaisir le but de la vie.",
    "hégélien, enne": "Qui se rapporte au système philosophique de Hegel, lequel a le caractère panthéiste (Hegel, philosophe allemand, mort en 1831).",
    "hétéronomie": "Nom donné par Kant aux lois que nous recevons de la nature, à la violence qu'exercent sur nous nos passions et nos besoins ; par opposition à autonomie.",
    "idéalistique": "Qui a rapport à l'idéalisme, qui est propre à la doctrine idéaliste.",
    "idéographie": "Peinture des idées par des signes qui sont l'image figurée de l'objet.",
    "idéogénie": "Science qui traite de l'origine des idées.",
    "illogicité": "Qualité de ce qui est illogique.",
    "illogique": "Qui est contraire à la logique.",
    "immatérialisme": "Doctrine qui nie l'existence de la matière.",
    "impersonnalité": "Qualité de ce qui est impersonnel, absence de personnalité. L'impersonnalité de la raison. L'impersonnalité de la loi.",
    "impersonnel, elle": "Qui n'appartient pas à une personne en particulier. Les décisions de la raison, se fondant sur des vérités générales, sont impersonnelles. La loi est impersonnelle.",
    "impersonnellement": "Avec le caractère impersonnel. La raison décide impersonnellement.",
    "inconscient, ente": "L'inconscient, la partie des actions naturelles qui n'ont pas conscience d'elles-mêmes. La philosophie de l'inconscient, système de philosophie de M. de Hartmann.",
    "incontingent, ente": "Qui n'est pas contingent.",
    "individuation": "L'ensemble des qualités particulières qui constituent l'individu, par opposition à l'espèce.",
    "individuer": "Constituer l'individu, lui donner une forme individuelle.",
    "indéfinité": "Qualité de ce qui est indéfini. L'indéfinité de la représentation, dans l'esprit, possible ou universelle.",
    "indéterminisme": "Système opposé au déterminisme, c'est-à-dire système qui admet la liberté de la volonté.",
    "intellectualité": "Qualité des choses intellectuelles.",
    "irrelatif, ive": "Qui n'est pas relatif, qui existe en soi et par soi.",
    "localité": "Qualité de l'être en tant qu'il occupe une place ; impénétrabilité.",
    "législatif, ive": "Dans le système de Kant. Facultés législatives, facultés de l'esprit qui font la loi aux autres. Le jugement, la raison sont des facultés législatives.",
    "législation": "Dans le système de Kant. Influence exercée par une faculté de l'esprit sur d'autres facultés.",
    "manx": "Nom de l'un des idiomes néo-celtiques, parlé dans l'île de Man.",
    "mégarique": "Qui appartient à une école de philosophie fondée à Mégare par Euclide, vers l'an 400 avant Jésus-Christ ; elle mettait en doute le témoignage des sens, admettait l'unité absolue, et regardait l'être et le bien comme identiques.",
    "métathèse": "Métathèse des jugements, se dit, dans la logique de Kant, d'une espèce de transposition des termes d'un jugement qui sert à en déduire un autre par voie de raisonnement immédiat.",
    "métensomatose": "Transmutation d'un corps en un autre.",
    "méthodologie": "Traité des méthodes ; art de diriger l'esprit humain dans la recherche de la vérité.",
    "nihilisme": "Anéantissement, réduction à rien. La théorie du nihilisme attribuée à Bouddha.",
    "noergie": "Activité de l'intelligence.",
    "nominalisme": "Système dans lequel on prétendait que les espèces, les genres, les entités n'étaient point des êtres réels et étaient seulement des êtres de raison, et, comme on disait, des souffles de voix ; par opposition aux réalistes qui leur attribuaient une existence réelle.",
    "non-existence": "Manque d'existence ; néant.",
    "noocratie": "Domination de la raison pure en tant que faculté directrice de toutes les autres.",
    "noologie": "Synonyme peu usité de psychologie.",
    "noologique": "Qui est relatif à la pensée, à l'esprit humain.",
    "noumène": "Se dit, dans le kantisme, des faits qui se passent dans notre âme elle-même, et qui nous sont révélés par la conscience. On l'oppose à phénomène.",
    "nouménal, ale": "Qui a rapport aux noumènes.",
    "noème": "Une idée en général, un produit de l'intelligence.",
    "nécessitation": "Se dit des circonstances qui nécessitent l'action de la volonté.",
    "objectivation": "Action de rendre objectif, d'objectiver.",
    "occasionnalisme": "Système des causes occasionnelles.",
    "passion": "Impression reçue par le sujet ; se dit par opposition à action.",
    "pazend": "Ensemble des gloses qui accompagnent la traduction pehlvie des livres de Zoroastre.",
    "pentaglotte": "Qui est écrit en cinq langues. Bible, dictionnaire pentaglotte.",
    "polychreste": "Expériences polychrestes, nom que Bacon donne aux expériences propres à en faire concevoir d'autres.",
    "polytomie": "Division d'un sujet, d'une classification en plusieurs parties. On l'oppose à dichotomie.",
    "position": "Position d'un texte, le travail par lequel on le fixe à l'aide des manuscrits et de la critique.",
    "préconception": "État d'un esprit qui a des idées préconçues.",
    "prénotion": "Se dit de toute idée innée.",
    "ratiocinatif, ive": "Qui a rapport à la ratiocination, au raisonnement.",
    "relativité": "Qualité de ce qui est relatif.",
    "romaniser": "Écrire en caractères romains les langues orientales, en particulier l'arabe et le persan. Deux éditions romanisées en Bâgo bahâr.",
    "récognition": "Acte de la mémoire qui reconnaît une idée perdue pendant quelque temps, au moment même où la perception reproduit cette idée.",
    "récollection": "Effort que fait la mémoire pour retrouver une idée qu'elle a perdue, en l'absence de la perception qui pourrait reproduire cette idée.",
    "régressif, ive": "Qui va en arrière. Série régressive.",
    "régressivement": "D'une façon régressive. Procéder régressivement.",
    "scolie": "Note de grammaire ou de critique pour servir à l'intelligence des auteurs classiques.",
    "subjectivement": "D'une manière subjective.",
    "subjectiver": "Rendre subjectif ; considérer comme tel, faire dépendre du subjectif.",
    "substantialisme": "Théorie qui attribue, comme Platon, une existence substantielle aux idées générales.",
    "sujet": "L'être qui a conscience de lui-même, par opposition à objet. Le sujet et l'objet.",
    "supersensible": "Qui échappe aux sens. On dit plutôt suprasensible.",
    "supramondain, aine": "Qui est au-dessus du monde, dans un monde supérieur.",
    "surnaturalisme": "Doctrine de ceux qui admettent des causes surnaturelles.",
    "susceptibilité": "Capacité de recevoir. La susceptibilité des contraires.",
    "synthèse": "Opération mentale par laquelle on construit un système.",
    "théotisme": "Nom que l'on a donné à la doctrine de Catherine Théot, illuminée qui a fait quelques prosélytes à Paris, en 1794.",
    "transcendance": "Caractère de ce qui est transcendant. La transcendance de certaines notions.",
    "triade": "Assemblage de trois personnes, de trois unités, de trois divinités.",
    "téléologie": "Doctrine des causes finales, c'est-à-dire celle qui explique les êtres par le but apparent auquel ils semblent destinés.",
    "éclectique": "Qui admet ce que chaque système paraît offrir de bon. Philosophie éclectique.",
    "églogaire": "Celui qui fait des extraits des auteurs qu'il lit. Aulu-Gelle est un églogaire.",
    "églogue": "Un recueil de pièces choisies.",
    "égoïsme": "Ensemble de penchants ou d'instincts qui servent à la conservation et à l'entretien de l'individu.",
    "énantiose": "Chacune des dix oppositions qui, suivant les pythagoriciens, étaient la source de toutes choses (le bien et le mal, l'impair et le pair, l'un et le multiple, etc.).",
    "érasmien, ienne": "Prononciation érasmienne, prononciation du grec dans laquelle on prononce l'êta comme un e ouvert, le thêta comme un t, le delta comme un d, l'upsilon comme un u, le chi comme un k, et, dans chaque diphthongue, les deux voyelles qui la composent, prononciation que l'on suit dans nos lycées, par opposition à la prononciation reuchlinienne, qui est l'application au grec ancien de la prononciation du grec moderne.",
    "érotématique": "Qui est énoncé sous la forme interrogative ; qui procède par interrogation. Argument, méthode érotématique."
}