{
    "accommodation": "On donne le nom d'accommodation de l'œil aux changements qui s'y opèrent pour rendre la vision distincte à des distances diverses.",
    "accrémentitiel, elle": "Génération accrémentitielle, celle qui consiste en ce qu'une partie organique, brisant les liens qui l'unissaient à l'individu par lequel elle a été formée et avec lequel elle ne formait qu'un primitivement, se développe en un individu distinct et en tout semblable à celui d'où elle procède. Cela a lieu dans beaucoup de végétaux et d'animaux inférieurs.",
    "accrémentition": "Génération par accrémentition, phénomène caractérisé par la naissance d'éléments anatomiques entre ceux qui existent déjà et semblables à eux, à l'aide et aux dépens d'un blastème qu'ils ont fourni ou fournissent peu à peu ; d'où accroissement des tissus.",
    "accrétion": "Action de croître, de se développer.",
    "albuminoïde": "On désigne sous le nom de matières albuminoïdes un groupe de corps azotés, neutres, incristallisables, décomposables au feu, putrescibles, assimilables et par conséquent nutritifs ; telles sont l'albumine, la fibrine et d'autres.",
    "alibilité": "Qualité qu'a un aliment de renfermer plus ou moins de substances alibiles.",
    "allantoïne": "Substance neutre qui existe dans le liquide allantoïque de la vache, par l'évaporation duquel on l'obtient. Elle a été aussi appelée acide allantoïque",
    "allochromasie": "Changement des couleurs ; défaut de l'œil qui perçoit les couleurs autres qu'elles ne sont.",
    "anatomisme": "Abus qui consiste à vouloir trouver, dans les parties de structure simple, des dispositions compliquées qu'on suppose capables de rendre compte, physiquement ou chimiquement, des phénomènes organiques ou vitaux qu'elles offrent.",
    "antipéristaltique": "On nomme mouvement antipéristaltique de l'estomac et des intestins, le mouvement de contraction de ces organes de bas en haut, de manière que les matières qu'ils contiennent se trouvent reportées en sens inverse de leur cours habituel, qui est déterminé par les mouvements normaux ou péristaltiques.",
    "artérialisation": "Transformation du sang veineux en sang artériel, dans son passage à travers le poumon.",
    "artérialiser": "Changer en sang artériel.",
    "assimilabilité": "Qualité qui fait acquérir aux substances nutritives, dans l'intestin, avant même d'être absorbées, un état voisin de celui des principes du sang.",
    "automatique": "Qui s'exécute sans la participation de la volonté. Le mouvement automatique du cœur.",
    "automatisme": "Ensemble des mouvements non voulus ou des impulsions non voulues. Une grande partie de l'automatisme est, chez les animaux, sous la dépendance de la moelle épinière.",
    "autophagie": "Entretien de la vie aux dépens de la propre substance, chez un animal soumis à l'inanition.",
    "bol ou bolus": "Bol alimentaire, masse arrondie que forme l'aliment au moment où il est rassemblé sur la partie supérieure de la langue pour être porté dans le pharynx par la déglutition.",
    "caloricité": "Faculté qu'ont les corps vivants de développer une certaine quantité de calorique.",
    "calorification": "Dégagement de calorique qui s'opère dans les corps organisés pendant leur vie.",
    "cataménial, ale": "Qui a rapport aux menstrues. Flux cataménial. Les phénomènes cataméniaux.",
    "centralité": "Phénomènes de centralité, phénomènes nerveux qui se passent dans les centres cérébro-rachidiens et non dans les nerfs périphériques.",
    "cholélogie": "Traité sur la bile.",
    "cholépoeèse": "Élaboration par laquelle le corps vivant fait la bile.",
    "chyleux, euse": "Qui appartient au chyle, qui a de l'analogie avec le chyle.",
    "chylologie": "Histoire du chyle.",
    "chyme": "Masse alimentaire élaborée par la digestion stomacale et descendant dans le duodénum et l'iléon pour fournir le chyle.",
    "chymification": "Conversion des substances alimentaires en chyme ; digestion stomacale.",
    "cil": "Cils vibratiles, filaments très fins, dressés sur toute la surface ou une partie seulement de certains éléments anatomiques de quelques animaux invertébrés, de quelques embryons des animaux vertébrés et de quelques algues, se contractant par eux-mêmes, et se mouvant d'un mouvement vibratile très vif et continu.",
    "consensus": "Relation des diverses parties du corps, plus connue sous le nom de sympathie. Le consensus vital.",
    "contractile": "Qui est susceptible de contraction, c'est-à-dire de raccourcissement, et par conséquent capable de communiquer un mouvement. La fibre musculaire est contractile.",
    "coït": "Accouplement du mâle avec la femelle.",
    "cranio-abdominal, ale": "Tempérament cranio-abdominal, celui où prédominent l'influence du cerveau et celle des viscères abdominaux.",
    "cranio-thoracique": "Tempérament cranio-thoracique, celui où prédominent l'influence du cerveau et celle de la poitrine.",
    "craniologie": "Art au moyen duquel on prétend reconnaître l'intelligence et le moral d'un homme, par l'inspection des différents points de la surface de son crâne.",
    "cénesthésie": "L'espèce de sentiment vague que nous avons de notre être, indépendamment du concours des sens.",
    "cérumen": "Humeur onctueuse, épaisse, analogue à la cire, qui s'amasse dans le conduit auditif externe.",
    "dentification": "Génération de la dentine ou substance propre des dents.",
    "diastolique": "Qui a rapport à la diastole.",
    "diduction": "Mouvement latéral exécuté par la mâchoire inférieure chez tous les herbivores pendant la mastication et, chez ceux qui ruminent, pendant la rumination.",
    "digenèse": "Qui se reproduit par deux modes divers de naissance. Parasites digenèses.",
    "digestion": "Fonction caractérisée par la dissolution, la liquéfaction et l'absorption des aliments venus du dehors, avec déjection des résidus. Elle se décompose en digestion stomacale, celle qui se fait dans l'estomac à l'aide du suc gastrique ; digestion intestinale, celle qui se fait dans l'intestin après le mélange des aliments avec la bile ; et digestion des matières grasses, celle qui se fait à l'aide du suc pancréatique.",
    "dysgénésique": "Hybridité dysgénésique, hybridité où les métis, stériles entre eux, sont féconds avec l'une ou l'autre race mère ; mais les métis qui en résultent et qu'on appelle de second sang sont stériles.",
    "décubitus": "L'attitude dans laquelle le corps repose, lorsqu'on est couché sur un plan plus ou moins horizontal.",
    "défécation": "Expulsion des matières fécales hors du corps par la voie naturelle.",
    "déglutition": "Action d'avaler, action par laquelle les substances alimentaires sont portées de la bouche dans l'estomac par le pharynx.",
    "désassimilateur, trice": "Qui produit un effet contraire à l'assimilation. Faculté désassimilatrice.",
    "désassimilation": "Travail par lequel une espèce de composé, faisant partie de la substance de l'organisme, s'en sépare et cesse de participer aux actes qu'elle accomplit.",
    "désassimiler": "Séparer par désassimilation.",
    "efférent, ente": "Qui emporte. Vaisseaux efférents, vaisseaux qui emportent les fluides sécrétés hors des glandes. Nerfs efférents, nerfs qui portent les actions du centre à la périphérie.",
    "endogenèse": "Naissance de cellules dans l'intérieur d'autres cellules.",
    "entoptique": "Phénomènes entoptiques, phénomènes de vision qui s'observent dans l'intérieur de l'œil, les paupières étant fermées.",
    "esthésie": "L'ensemble des sensations.",
    "euchylie": "Bonne qualité des sucs ou fluides du corps.",
    "euexie": "Bonne conformation du corps.",
    "eutaxie": "Disposition régulière des différentes parties du corps.",
    "eutrophie": "Bonne nutrition.",
    "excito-moteur, trice": "Système excito-moteur, division du système nerveux qui, formée par les tubercules quadrijumeaux, la moelle allongée, la moelle spinale et les vrais nerfs spinaux, est mise en action par les agents externes, sans l'influence directe de la volonté.",
    "excréter": "Opérer l'excrétion. Les matières excrétées",
    "exhalation": "Action par laquelle certains fluides sont versés à la surface des diverses membranes et de la peau.",
    "exodique": "Nerfs exodiques, nerfs dans lesquels l'action passe du dedans au dehors.",
    "expression": "Fonction d'expression, une des fonctions de la vie animale qui a pour but de manifester les sentiments et les volontés, et qui emploie la mimique et surtout la phonation.",
    "flexion": "Action des muscles fléchisseurs. La flexion de l'avant-bras sur le bras.",
    "fémininité": "Ensemble des attributs qui caractérisent le sexe femelle, et qui expriment au dedans et au dehors les différences du féminin et du masculin.",
    "galactopéèse": "Faculté qu'ont les mamelles de fabriquer le lait.",
    "galactose": "Production du lait par la glande mammaire.",
    "globule": "Nom donné à des corpuscules plus ou moins arrondis, qui existent dans beaucoup de liquides et dans quelques tissus animaux. Les globules du sang. Les globules du lait",
    "gravidisme": "Ensemble des conditions que présente la femme grosse, en ce qui concerne tant l'appareil générateur que les autres appareils.",
    "homogénie": "Mode de génération d'un être qui est produit par des parents, c'est-à-dire par des êtres de même espèce que lui, par opposition à hétérogénie.",
    "homéose": "Assimilation.",
    "hygrophthalmique": "Qui sert à humecter l'œil.",
    "hypnotisme": "Sorte d'état magnétique que l'on provoque en faisant regarder par une personne un corps brillant qu'on tient très près des yeux.",
    "hémadynamique": "Théorie mécanique de la circulation du sang.",
    "hémastatique": "Doctrine des lois d'équilibre du sang dans les vaisseaux.",
    "hématie": "Nom donné aux globules ou disques rouges du sang.",
    "hématine": "La matière colorante du sang.",
    "hématographie": "Description du sang.",
    "hématose": "Conversion du chyle en sang et du sang veineux en sang artériel, double opération qui constitue l'hématose ou sanguification et qui se passe dans le poumon au contact de l'air inspiré.",
    "hématoser (s')": "Subir l'hématose.",
    "hémodynanomètre": "Instrument manométrique destiné à mesurer la pression ou la force avec laquelle le sang circule dans les vaisseaux des animaux.",
    "hémoplastique": "Aliments hémoplastiques, aliments propres à fournir rapidement à la production du sang.",
    "incitabilité": "Faculté qu'ont les corps vivants d'obéir à l'action des stimulants.",
    "incitable": "Qui peut être incité.",
    "incito-moteur, trice": "Action incitomotrice, action des centres nerveux qui détermine la contraction des muscles par l'intermédiaire des nerfs moteurs.",
    "ingestion": "Introduction des aliments ou des boissons, par la bouche dans l'estomac.",
    "ingérer": "Introduire par la bouche dans l'estomac. Les aliments ingérés dans l'estomac.",
    "innervable": "Qui est doué de l'innervation, en parlant des éléments nerveux, par opposition aux autres éléments qui ne sont pas doués de cette propriété.",
    "inopexie": "Coagulation de la fibrine.",
    "insalivation": "Imprégnation des aliments par la salive.",
    "inspiratoire": "Qui sert, qui a rapport à l'inspiration.",
    "insénescence": "Qualité de ce qui ne vieillit pas. L'insénescence des facultés intellectuelles, propriété que certains physiologistes attribuent à ces facultés.",
    "invigoration": "Période d'invigoration, celle qui, d'après Flourens, correspond à l'âge de quarante à quarante-cinq ans, et pendant laquelle le corps et les facultés atteignent chez l'homme leur complet développement.",
    "inviscation": "Action physique de la salive imbibant les aliments pendant la mastication.",
    "irritabilité": "Nom donné aux degrés divers de l'activité vitale, c'est-à-dire de l'activité des propriétés élémentaires dont jouissent les éléments anatomiques, et, spécialement, de l'activité des propriétés animales dont jouissent certains tissus.",
    "irréductible": "Propriété irréductible ou élémentaire, propriété organique ou vitale dont on a reconnu qu'elle ne peut être expliquée par des actes plus simples et de même ordre.",
    "kinésodique": "Qui conduit les mouvements.",
    "kymographion": "Appareil qui note les battements du pouls.",
    "lobulisation": "Passage d'un tissu à l'état lobulé.",
    "lymphose": "L'action élaboratrice spéciale dont résulte la lymphe.",
    "manducation": "Action de manger.",
    "menstruel, elle": "Qui a rapport aux menstrues des femmes. Le flux menstruel. L'époque menstruelle.",
    "menstrues": "Évacuation sanguine qui se fait chez les femmes tous les mois tant qu'elles sont aptes à procréer des enfants. Des menstrues abondantes, régulières, retardées, avancées.",
    "motricité": "Faculté de mouvoir, mode d'innervation par lequel la contraction des tissus musculaires est déterminée. On dit aussi quelquefois incito-motricité.",
    "mucus": "Nom collectif de toutes les sécrétions qui proviennent de la surface des membranes muqueuses et des glandes ouvertes à cette surface.",
    "muscler": "Développer les muscles. L'exercice muscle les membres.",
    "myographe": "Instrument propre à représenter graphiquement la contraction musculaire.",
    "ménopause": "Cessation des règles, temps critique des femmes.",
    "mérismatique": "Multiplication ou reproduction mérismatique, celle qui a lieu par division ou scission des cellules ou des êtres entiers.",
    "mérycique": "Mastication mérycique, mastication des aliments ramenés dans la bouche.",
    "mésoroptre": "L'étendue de la distance, variable suivant les individus et suivant le volume des objets, à laquelle on place ceux-ci pour les voir distinctement et sans fatigue.",
    "métagenèse": "Mode particulier d'évolution aussi appelé génération alternante, par lequel passent, durant leur développement, certains êtres organisés. La métagenèse est caractérisée par ce fait, qu'un être né d'un ovule donne naissance, sans être fécondé et avant d'avoir des organes génitaux, à des germes nouveaux.",
    "nasonnement": "Altération de la voix, quand elle retentit dans les fosses nasales. Le premier degré du nasonnement ou nasillement se produit quand la voix retentit entièrement dans les fosses nasales, et que les orifices extérieurs en sont oblitérés ; le second degré du nasonnement a lieu quand la voix va retentir seulement dans les parties postérieures des fosses nasales, les orifices extérieurs demeurant complétement libres.",
    "nervimotion": "Mot créé par Dutrochet pour désigner le phénomène de mouvement qui est provoqué dans les centres nerveux par les agents extérieurs, et transmis aux muscles par les nerfs.",
    "neurilité": "Propriété, inhérente aux fibres nerveuses, de conduire les impressions et la volonté.",
    "nisus formativus": "Synonyme, soit de force vitale, soit de plasticité, par lequel on désigne plus ou moins vaguement la propriété de naître et de se régénérer que possèdent les éléments anatomiques et les tissus.",
    "néomélie": "L'ensemble des actes accomplis par les êtres produisant des œufs ou des germes, actes qui ont pour résultat d'amener les jeunes à pouvoir se reproduire eux-mêmes.",
    "néoplasie": "Production nouvelle, morbide ou non.",
    "névragmie": "Brisure ou section d'un cordon nerveux d'après la méthode névragmique.",
    "névragmique": "Méthode névragmique, méthode qui, ayant pour but d'expérimenter les fonctions de certains nerfs, consiste à couper ou à lier jusqu'à écrasement un nerf soit au-dessus soit au-dessous du ganglion ; ou à l'arracher, soit de l'axe nerveux où est son origine, soit du ganglion dont il se détache.",
    "ovogénie": "Histoire de la naissance et du développement des ovules.",
    "ovulation": "Chute de l'ovule hors de la vésicule ovarienne, et, par suite, hors de l'ovaire, chute accompagnée des phénomènes menstruels.",
    "ovule": "Produit de l'ovaire duquel dérive directement l'embryon après la fécondation.",
    "pantogamie": "Mode de procréation dans lequel le mâle et la femelle s'accouplent indistinctement avec tous les individus du sexe contraire au leur, aussi longtemps que le besoin de la reproduction se fait sentir en eux.",
    "parthénogenèse": "Une des phases de la métagenèse, celle où une naissance d'êtres intermédiaires a lieu sans intervention des sexes.",
    "phonateur": "Qui produit la voix. L'appareil phonateur.",
    "phonation": "Production de la voix et de la parole.",
    "phosphorisation": "Influence du phosphate calcaire dans l'économie animale ; sa formation.",
    "phrénique": "Qui appartient à l'intelligence, à la pensée.",
    "plasma": "La partie liquide du sang, celle dans laquelle nagent les globules microscopiques.",
    "plasmatique": "Qui a rapport au plasma.",
    "plasticité": "Plasticité du sang, propriété que possède le sang de fournir à la nutrition, au développement et à la reproduction des tissus.",
    "ponte": "Ponte de l'ovule, sortie de l'ovule hors de l'ovaire.",
    "produit": "Parties qui, dans l'organisme, sont accessoires quant à la masse, et qui, quant à l'action, ne font que favoriser et perfectionner les actes des autres parties qui sont dites constituantes. La salive, la bile, la synovie sont des produits.",
    "prolifération": "Production par une sorte d'engendrement. La prolifération des cellules épithéliales. La prolifération tuberculeuse.",
    "protogala": "Synonyme de colostrum.",
    "prédiastolique": "Qui précède la diastole du cœur. Bruit de frottement prédiastolique.",
    "prédigestion": "Opérations préliminaires à la digestion : par exemple, la mastication, l'insalivation, etc.",
    "présystolique": "Qui précède la systole du cœur.",
    "pseudomorphose": "Toute augmentation anomale des parties normales.",
    "pulsation": "Battement des artères qui constitue le pouls.",
    "péristole": "Action péristaltique du canal intestinal.",
    "périsystole": "Intervalle de temps entre la systole et la diastole, c'est-à-dire entre la contraction et la dilatation du cœur et des artères.",
    "récrémentitiel, elle": "De récrément. Humeurs récrémentitielles.",
    "récurrent, ente": "Sensibilité récurrente, sensibilité observée sur les racines antérieures des nerfs rachidiens ; si l'on coupe une de ces racines, le bout coupé correspondant à la moelle épinière est insensible, tandis que celui qui correspond à la périphérie du corps, ne communiquant plus avec l'encéphale, est sensible.",
    "réduplication": "Répétition des bruits du cœur, dont chacun ou l'un seulement est doublé.",
    "réflexe": "Se dit de certains mouvements qui succèdent, indépendamment de l'intervention de la volonté, soit à des sensations, soit à des phénomènes de sensibilité sans conscience, c'est-à-dire où la perception manque. L'éternument (contraction spasmodique du diaphragme), à la suite du chatouillement du nez, est une action réflexe. C'est par une action réflexe que nous retirons un membre qu'on nous pince, dans le sommeil et sans nous éveiller.",
    "régressif, ive": "Qui, après avoir offert des phénomènes de développement, s'atrophie, se résorbe ou se décompose : tels sont certains éléments anatomiques et tumeurs considérés en masse. Travail régressif. Transformation régressive.",
    "rénovation": "Rénovation moléculaire, synonyme de nutrition.",
    "réviviscence": "Faculté de reprendre les manifestations de la vie après les avoir perdues par une dessiccation plus ou moins complète.",
    "scission": "Synonyme de fissiparité.",
    "scissipare": "Synonyme de fissipare.",
    "sensitivo-moteur, trice": "Qui sert au mouvement et à la sensibilité, comme les nerfs mixtes ; qui se rapporte à ces deux actes nerveux.",
    "solidarité": "Solidarité organique, relation nécessaire d'un acte de l'économie avec tel ou tel autre acte différent, ou s'accomplissant dans une région éloignée de celle où a lieu le premier.",
    "soulèvement": "Soulèvement précordial ou thoracique, celui que détermine, au niveau de la sixième côte gauche, le recul du cœur à chaque systole, et qu'on a attribué, à tort, à un choc ou heurt du cœur de dedans en dehors contre la paroi thoracique.",
    "stercoration": "Action par laquelle les aliments se changent en excréments",
    "supination": "Mouvement que les muscles supinateurs font exécuter à l'avant-bras et à la main, de manière que la paume regarde en avant, le bras étant pendant le long du corps.",
    "surexcitation": "Augmentation de l'énergie vitale dans un tissu, dans un organe.",
    "synesthétique": "Qui éprouve une sensation simultanément avec un autre organe. Les parties synesthétiques de la rétine dans l'un et l'autre œil.",
    "systaltique": "Qui a le caractère de la systole. Mouvement systaltique des artères.",
    "sécréter": "Opérer la sécrétion. Le rein sécrète l'urine.",
    "sécréteur, trice": "Qui est l'agent d'une sécrétion. Organes sécréteurs.",
    "sécrétoire": "Qui a rapport aux sécrétions. Les phénomènes sécrétoires.",
    "sérosité": "Humeur qui est habituellement exhalée par les membranes séreuses.",
    "turgescent, ente": "Qui se gonfle par une surabondance de fluides, en parlant d'un tissu, d'un organe.",
    "unipare": "Se dit des femelles qui, normalement, ne font qu'un petit à chaque portée ; exemple : la vache, la jument, l'ânesse.",
    "urination": "Nom donné par Ch. Robin à la deuxième des fonctions de la vie végétative, caractérisée par l'expulsion des principes liquides et des principes solides tenus en dissolution, quand les uns et les autres sont devenus impropres à la nutrition.",
    "uropoèse": "Production de l'urine.",
    "usage": "Usage des organes, chacun des actes exécutés par chaque organe.",
    "éducte": "Synonyme inusité de blastème ou d'exsudat.",
    "éjaculer": "Émettre le sperme.",
    "électro-vitalisme": "Système erroné dans lequel les actes de l'organisme sont expliqués par l'électricité comme cause, ou du moins par un fluide vital analogue au fluide électrique.",
    "érection": "Action par laquelle certaines parties molles se redressent.",
    "éréthisme": "État d'irritation, d'excitation ; exaltation des phénomènes vitaux dans un organe."
}