{
    "caillouter": "Garnir de cailloux.",
    "cailloutis": "Caillous qui couvrent un chemin.",
    "canalisable": "Qui peut être canalisé.",
    "canalisation": "Action de canaliser un fleuve en le rendant navigable, une contrée en la perçant de canaux.",
    "canaliser": "Établir des canaux ; rendre navigable. Canaliser un pays. Canaliser un cours d'eau.",
    "cavalier, ière": "Dépôt de terre formé aux abords d'une route, d'un canal ou d'un ouvrage quelconque.",
    "chardonnet": "Se dit des pierres des écluses portant la feuillure dans laquelle tournent les poteaux tourillons.",
    "chasser": "Ouvrir l'écluse de chasse.",
    "clayon": "Brin de bois flexible servant à la construction des clayonnages.",
    "collier": "Cercle de fer ou de cuivre, qui maintient par le haut les poteaux tourillons des portes des écluses.",
    "contreventer": "Placer des contrevents.",
    "déboqueter": "Ôter les planches qui environnent les pilotis.",
    "fascinage": "Opération qui consiste à placer, sur les bords d'un cours d'eau, des fascines destinées à les protéger, à empêcher l'immersion des terres.",
    "faucard": "Instrument pour couper les herbes qui croissent dans les canaux.",
    "faucarder": "Couper les herbes dans l'eau avec le faucard.",
    "gondole": "Rigole pavée.",
    "gourmas": "Tuyau de bois par le moyen duquel le jas d'un marais salant communique avec les aires.",
    "heurtoir": "Face verticale d'une écluse, contre laquelle les portes viennent s'appuyer.",
    "patenôtre": "Se dit des chaînes sans fin employées dans les chapelets verticaux. Certaines mailles de patenôtre, également espacées, sont disposées de manière à fermer exactement le vide du cylindre dans lequel l'eau est élevée.",
    "platière": "Terrain plat au bas d'une colline.",
    "plinthe": "Assise continue formant saillie sur le nu des têtes d'un pont ou d'un autre ouvrage.",
    "rideau": "Ensemble des chaînes, tringles et barres de fer, qui soutiennent le plancher d'un pont suspendu.",
    "régalage": "Opération qui consiste à étendre les terres d'un remblai, en leur donnant la saillie ou la pente qu'elles doivent avoir.",
    "régaleur": "Celui qui étale la terre à mesure qu'on la décharge, ou qui la foule avec une batte.",
    "viaduc": "Construction qui, dans un chemin de fer ou dans toute autre voie, sert à traverser un bas-fond, un chemin, un cours d'eau.",
    "écrêter": "Écrêter une route, une côte, l'abaisser."
}