{
    "adhérer": "Confirmer ou approuver un premier acte par un acte subséquent. La cour adhérant aux conclusions du procureur général....",
    "adjuger": "Déclarer en jugement qu'une chose contestée entre deux parties appartient de droit à l'une d'elles.",
    "administrer": "Administrer des preuves, des titres, les produire.",
    "antichrèse": "Abandon des revenus d'une propriété pour les intérêts d'un emprunt.",
    "antiphernaux": "Biens antiphernaux, biens que le mari donne à sa femme par contrat de mariage.",
    "appel": "Recours à un juge supérieur. Cour d'appel.",
    "apport": "Action de faire le dépôt des pièces.",
    "appréhender": "Saisir au corps.",
    "aumône": "Autrefois, amende à laquelle on condamnait, en certains cas, ceux qui perdaient leur procès.",
    "avancé, ée": "Ordonnance du président qui a pour objet de faire passer un procès avant son tour de rôle.",
    "avenir": "Acte par lequel un procureur ou avoué somme la partie adverse de se trouver à l'audience, pour plaider contradictoirement.",
    "bailleur, eresse": "Celui, celle qui donne à bail.",
    "brandonner": "Planter des brandons aux extrémités d'un champ dont la récolte est saisie.",
    "brevet": "Acte en brevet, obligation, procuration dont le notaire ne garde pas la minute et qu'il délivre sans y mettre la formule exécutoire. Obligation, procuration par brevet.",
    "carence": "Manque absolu. Procès-verbal de carence, procès-verbal qui constate qu'un défunt n'a rien laissé, ou qu'un débiteur est sans ressources.",
    "certifier": "Certifier une caution, en répondre. Certifier des criées, en attester la régularité.",
    "comparution": "Action de comparaître en justice ou devant un officier public. Mandat de comparution. En cas de non-comparution.",
    "concurremment": "Au même rang. Ces créanciers viennent en ordre concurremment.",
    "conditionner": "Conditionner un acte, le charger de clauses.",
    "confection": "Action d'établir, de dresser. La confection d'un inventaire, d'une liste.",
    "connaissant, ante": "Gens à ce connaissants, gens qui se connaissent à la chose dont il s'agit.",
    "consensuel, elle": "Contrat consensuel, contrat formé par le seul consentement des parties.",
    "constituant, ante": "Qui donne procuration, qui établit une rente en faveur d'un autre ; et substantivement, le constituant, la constituante.",
    "contractuellement": "Par contrat.",
    "contre-sommer": "Faire une contre-sommation.",
    "convol": "Action de contracter un second mariage.",
    "correctionnaliser": "Donner à une affaire le caractère correctionnel. Correctionnaliser un crime.",
    "correctionnalité": "Qualité d'une affaire correctionnelle.",
    "critique": "Discussion rigoureuse des moyens proposés par la partie adverse.",
    "criée": "Proclamation pour annoncer la vente des biens en justice. Le code a substitué les affiches à la criée.",
    "descendre": "La justice a descendu chez lui, les officiers de la justice se sont transportés chez lui et ont fait visite dans sa maison, l'ont interrogé, etc.",
    "destinatoire": "Qui assigne l'emploi, l'usage d'une chose. Clause destinatoire.",
    "dilatoirement": "D'une manière dilatoire ; avec des délais ou retards. On jugeait une affaire péremptoirement quand on ne faisait pas d'écriture, et dilatoirement quand on en faisait.",
    "disjonction": "Séparation de deux instances, de deux procédures.",
    "droit, droite": "Chacun en droit soi, chacun pour ce qui le concerne et selon les droits qu'il a ; en droit signifiant dans la direction, et, figurément, dans l'appartenance.",
    "débouter": "Déclarer par arrêt une personne déchue d'une demande. Le tribunal l'a débouté de sa demande.",
    "déclaratoire": "Qui porte déclaration juridique d'une chose. Acte, sentence déclaratoire.",
    "déguerpir": "Abandonner la possession d'un immeuble. Déguerpir un héritage.",
    "déguerpisseur": "Celui qui fait abandon d'une possession immobilière.",
    "délibératoire": "Qui contient une délibération. Acte, formule délibératoire.",
    "délégant": "Celui qui délègue, qui donne une délégation.",
    "délégataire": "Celui, celle qui reçoit la délégation.",
    "démettre": "Débouter.",
    "démis, ise": "Débouté. Être démis de son opposition.",
    "dénommer": "Nommer une personne dans un acte.",
    "dénégatoire": "Exception dénégatoire, synonyme de dénégation.",
    "déport": "Délai, retardement ; il ne s'emploie que dans la locution adverbiale : sans déport, c'est-à-dire incontinent, surle-champ.",
    "enquis, ise": "Auprès de qui on a fait enquête. Ce témoin enquis s'il avait vu. Cette femme enquise de son âge.",
    "exercer": "Exercer un droit, une action, agir en vertu d'un droit, d'une action. Exercer les droits de son débiteur.",
    "exhibition": "Action de produire un acte, une pièce. L'exhibition d'un passe-port.",
    "exploitable": "Il se dit des biens qui peuvent être saisis par exploit et vendus par justice.",
    "exploitant": "Huissier exploitant par tout le ressort, huissier qui a droit d'y signifier des exploits.",
    "exposant, ante": "Celui, celle qui expose ses prétentions dans une requête en justice ou autre. Les raisons, les dires de l'exposant. À ces causes, voulant favorablement traiter ledit exposant, Formule des anciens priviléges du roi pour l'impression et la vente des livres.",
    "expédier": "Faire la copie littérale d'un acte. Passez chez votre notaire afin qu'il expédie votre contrat.",
    "extrajudiciaire": "Acte extrajudiciaire, acte qui ne se rattache pas à un procès pendant en justice.",
    "exécutoire": "Titre exécutoire, ou, substantivement, un exécutoire, mandement du juge qui taxe le chiffre des frais et en vertu duquel on en poursuit le payement.",
    "fond": "Ce qui fait la matière du procès. Plaider, conclure, statuer, juger au fond. Le fond et la forme d'un acte. Souvent la forme emporte le fond.",
    "forclusion": "Exclusion de faire une production en justice par suite de l'expiration du délai préfix.",
    "formuler": "Dresser suivant les formules. Formuler un jugement.",
    "gagerie": "Saisie-gagerie, simple saisie de meubles sans transport, sans condamnation et même sans permission du juge, ayant seulement pour objet d'assurer le gage du créancier. La saisie-gagerie se fait par le propriétaire sur le locataire.",
    "habilitant, ante": "Qui rend une personne habile à faire un acte. Formalités habilitantes.",
    "habitant, ante": "Domicilié. Elle a établi sa demeure en tel endroit, où elle est encore habitante.",
    "holographier": "Écrire de sa main un testament.",
    "honorariat": "Ce qui est dû pour les honoraires d'un notaire, d'un avoué, d'un huissier, etc.",
    "indivisément": "Par indivis. Posséder indivisément.",
    "infirmation": "Action d'infirmer.",
    "interjection": "Interjection d'appel, déclaration par laquelle on appelle de quelque sentence.",
    "interlocution": "Jugement par lequel on prononce un interlocutoire. Arrêt d'interlocution.",
    "intermariage": "Mariage entre personnes d'une même famille.",
    "intimer": "Faire une signification légale. Il lui a fait intimer la vente de ses meubles.",
    "introduction": "Introduction d'une instance, le commencement d'une procédure à quelque tribunal.",
    "jouissant, ante": "Qui jouit. Majeur usant et jouissant de ses droits. Fille usante et jouissante de ses droits.",
    "libeller": "Rédiger convenablement une demande judiciaire.",
    "licitatoire": "Qui a rapport à la licitation. Acte, contrat licitatoire.",
    "paré, ée": "Ce titre est paré, il porte une exécution parée, il est en forme exécutoire.",
    "passation": "Action de passer un contrat.",
    "patrimonialement": "D'une manière patrimoniale. Ce bien lui appartient patrimonialement, il est un patrimoine, il lui vient de son père.",
    "patrimonialiser": "Rendre patrimonial.",
    "plaidable": "Qui peut être plaidé.",
    "plus-pétition": "Demande qui excède le droit de celui qui la forme.",
    "postuler": "Faire toutes les procédures dans une affaire, en parlant de certains officiers ministériels dont c'est le droit exclusif.",
    "prise": "Prise à partie, le recours qu'exercent les plaideurs contre leurs juges, dans les cas prévus par la loi. (La locution signifie : prise du juge comme partie, comme adversaire du plaideur.)",
    "produit": "Acte de produit, acte signifié pour déclarer qu'on a mis sa production au greffe.",
    "prédécès": "Mort de quelqu'un avant celle d'un autre.",
    "préfixer": "Fixer par avance un terme, un délai.",
    "préjudiciaux": "Frais préjudiciaux, les frais de procédure qu'on est obligé de rembourser avant que d'être reçu à se pourvoir contre un jugement.",
    "prélegs": "Legs particulier à prendre sur la masse avant le partage.",
    "prémourant": "Celui qui meurt le premier.",
    "raison": "Raisons, au pluriel, se dit des titres et prétentions qu'une personne peut avoir. Céder ses droits, noms et raisons.",
    "rescindant": "Demande tendant à faire annuler un acte, un jugement.",
    "retrayant, ante": "Celui, celle qui exerce un retrait.",
    "revalidation": "Action de revalider.",
    "revalider": "Conférer une nouvelle validité.",
    "rogatoire": "Commission rogatoire, commission qu'un juge adresse à un autre juge, pour l'inviter à faire quelque acte de procédure dans l'étendue de son ressort.",
    "réajournement": "Nouvel ajournement.",
    "réajourner": "Ajourner de nouveau.",
    "saisissable": "Qui peut être saisi. Cette rente n'est pas saisissable.",
    "signification": "Notification, par huissier, d'un acte, d'un arrêt. La signification d'un exploit, d'une requête.",
    "sous-signature": "Seconde signature, signature placée au-dessous de la première.",
    "souscrivant": "Celui qui souscrit un billet.",
    "soutenement": "Raisons que l'on donne par écrit à l'appui d'un compte. Fournir soutenements et réponses.",
    "subrogateur": "Acte subrogateur, acte qui subroge un rapporteur, un tuteur à un autre.",
    "subrogatoire": "Qui subroge. Acte subrogatoire.",
    "taxateur": "Celui qui taxe les dépens.",
    "union": "Contrat d'union, arrangement par lequel les créanciers d'un failli, renonçant à faire des poursuites séparées, s'unissent pour agir de concert.",
    "vidimer": "Collationner la copie d'un acte sur l'original, et certifier qu'elle y est conforme.",
    "visa": "Formule par laquelle un magistrat ou un officier de justice certifie qu'un acte lui a été présenté. L'original de certains procès-verbaux de saisie doit porter le visa du maire.",
    "voir": "Assigner pour voir dire et ordonner.... pour être présent quand on dira, quand on ordonnera.",
    "échauffourée": "Incident de procédure qui tourne mal pour la partie qui l'a fait naître."
}