{
    "collure": "Action de coller.",
    "compasser": "Compasser un livre, le mesurer avec le compas pour le rogner.",
    "draper": "Frotter avec le drap fin. On dit aussi serger.",
    "défriser": "Défriser les feuilles, n'y pas laisser de corne.",
    "encartation": "Opération par laquelle on fait l'encart.",
    "feuilleton": "Petit cahier composé de huit pages, le gros en ayant seize, dans la feuille in-douze.",
    "fouetter": "Serrer le volume, couvert avec des ficelles appelées fouet, entre deux ais, afin de bien marquer les nerfs.",
    "glairer": "Frotter la couverture d'un livre avec une éponge trempée dans des blancs d'œufs, pour y donner du lustre.",
    "gros, osse": "Cahier de seize pages, dans la feuille in-douze.",
    "larron, onnesse": "Feuillet d'un livre, qui, demeurant plié par un des bouts, ne se trouve pas rogné par cet endroit, et qui, de la sorte, a plus de papier qu'il n'en devrait avoir.",
    "nerver": "Nerver un livre, dresser les nerfs ou les cordelettes sur le dos d'un livre, et les fortifier avec de la colle forte et de la toile ou du parchemin.",
    "nervure": "Nom donné aux petites parties élevées qui divisent le dos des livres, et qui sont formées par les nerfs ou les cordes qu'on emploie pour les relier.",
    "noix": "Noix, nom donné aux bosses que, par maladresse, le batteur laisse sur les cahiers en battant le volume.",
    "panse": "La convexité du marteau à battre.",
    "paquet": "Se dit de plusieurs volumes tournés tous du même sens et cousus, préparés pour être endossés et liés ensemble à l'entour, mais séparés l'un de l'autre par de petites planches qui en font sortir le dos.",
    "parer": "Ôter avec le couteau les extrémités et quelquefois le dos d'un morceau de peau dont on veut couvrir un livre.",
    "plomber": "Mettre sur la tranche d'un livre la composition dite plomb.",
    "pointe": "Pointe à rabaisser, outil en acier, long de 24 à 30 pouces, ayant la forme d'un couteau à rogner, et qu'on fait glisser le long d'une règle en fer pour rabaisser les cartons d'un livre ; c'est ce qu'on appelle pointer.",
    "pointer": "User de la pointe à rabaisser",
    "postposer": "Transposer.",
    "roulette": "Tout fer qui a la figure d'une roulette, et qui sert à pousser de simples filets ou des dessins plus ou moins variés.",
    "sauvegarde": "Bande de papier blanc de la longueur du volume qu'on plie en deux et qu'on coud avant la garde du commencement, et après la garde de la fin de chaque volume ; elles servent à garantir les gardes ; on les enlève avant de terminer la reliure et au moment où l'on va coller les gardes sur les cartons.",
    "serger": "Frotter toute la couverture et le dos à sec avec un morceau de drap fin (non de serge) ; on dit mieux draper",
    "tête": "La tête de nègre, couleur noire tirant sur le bleu, avec un reflet rougeâtre."
}