{
    "amplification": "Figure qui consiste à amplifier ce que l'on dit, par l'énumération des détails.",
    "annomination": "Traduction ou dérivation qui s'applique à un nom propre. Ainsi il y a une annomination dans ce passage de l'Évangile de saint Matthieu, XVI, 18 : Je te dis que tu es Pierre, et sur cette pierre je bâtirai mon église.",
    "antanaclase": "Répétition d'un même mot en des sens différents.",
    "anthorisme": "Contre-définition, sorte de correction par laquelle on change un mot pour en mettre à la place un autre qu'on regarde comme plus fort ou plus exact.",
    "anthérologie": "Style orné, fleuri.",
    "antiparallèle": "Mot employé pour désigner une sorte de répétition où les mots répétés le sont en ordre in verse.",
    "apagogie": "Sorte de démonstration par laquelle on fait voir la vérité d'une chose en prouvant l'impossibilité ou l'absurdité du contraire.",
    "apodose": "Le second membre de la phrase, par rapport au premier qu'on nomme protase.",
    "apophase": "Dénégation, réfutation. Peu usité.",
    "apostrophe": "Figure par laquelle l'orateur, s'interrompant tout à coup, adresse la parole à quelqu'un ou à quelque chose.",
    "apothèse": "Chute finale, trait piquant.",
    "association": "Figure par laquelle on applique à soi ce qu'on dit des autres, ou aux autres ce qu'on dit de soi. On dit aussi en ce sens communication.",
    "chrie": "Sorte d'exercice que faisaient faire les rhéteurs anciens et qui a été longtemps en usage dans les classes de rhétorique des colléges. Il consistait à développer une pensée par sept ou huit moyens différents qui rappelaient les différents lieux communs étudiés alors avec tant de soin, et aujourd'hui fort méprisés.",
    "circonstance": "Lieu commun comprenant ce qui a rapport à la personne, à la chose, au lieu, aux moyens, aux motifs, à la manière et au temps.",
    "climax": "Synonyme inusité de gradation.",
    "conduplication": "Figure qui consiste à répéter un mot au commencement ou à la fin d'une phrase.",
    "confirmation": "Partie du discours où l'on prouve ce qu'on a avancé et où l'on range les preuves dans un ordre capable de persuader. La confirmation vient ordinairement après la narration, dans le genre judiciaire.",
    "conglobé, ée": "Accumulé par conglobation.",
    "congérie": "Synonyme d'accumulation.",
    "conjonction": "Répétition d'une même conjonction liant tous les membres d'une période.",
    "cératine": "Question cératine, question captieuse, espèce de sophisme.",
    "demeure": "Sorte de figure appelée plus souvent commoration, épimone, insistance, qui consiste, comme l'indique ce dernier mot, à insister sur quelque raison.",
    "diallèle": "Sorte de renversement ou d'antimétathèse, comme dans cette phrase : C'est le plus riche des savants et le plus savant des riches.",
    "disjonction": "Sorte d'ellipse par laquelle on supprime, pour obtenir plus de rapidité, les conjonctions copulatives qui seraient naturellement exigées, comme dans ce vers de Boileau : Le faux est toujours fade, ennuyeux, languissant.",
    "dissolution": "Nom donné quelquefois à la figure appelée ordinairement disjonction.",
    "division": "Partie d'un discours qui consiste à diviser en plusieurs points tout ce que l'on a à dire. La division rentre dans les parties destinées à instruire ; elle en est souvent la première.",
    "doute": "Figure par laquelle l'orateur paraît douter de ce qu'il doit énoncer. On dit plutôt dubitation.",
    "déprécation": "Figure par laquelle on s'interrompt au milieu d'un discours pour demander aux dieux d'écarter un malheur ou un danger. Par exemple dans Phèdre de Racine, IV, 4, Thésée dit : Qu'on appelle mon fils, qu'il vienne se défendre : Qu'il vienne me parler, je suis près de l'entendre. Ne précipite pas tes funestes bienfaits, Neptune.... Ce dernier vers forme une déprécation.",
    "ecbase": "Synonyme de digression.",
    "emphase": "Figure qui consiste à employer un mot qui a beaucoup de force, comme enflammé de colère, perdu de dettes, et qui, ne différant pas de la métaphore, de l'hyperbole, ne mériterait pas de porter un nom particulier.",
    "extrinséque": "Lieux communs extrinsèques ou extérieurs, ceux qui ne sont pas tirés de la définition même d'un fait, mais des circonstances qui s'y rapportent, comme la loi, les titres, les témoins, la voix publique, etc.",
    "exténuation": "Figure de pensée qui consiste à substituer à la véritable idée de la chose dont on parle, une idée du même genre mais moins forte.",
    "fantôme": "Images produites dans le cerveau par l'impression des objets extérieurs.",
    "homologie": "Concession.",
    "homéose": "Se dit quelquefois pour comparaison, assimilation, parabole.",
    "hypobole": "Figure plus connue sous le nom de subjection ou anticipation.",
    "hypophore": "Partie de la figure dite prolepse ou antéoccupation, et dans laquelle on cite et énumère les objections.",
    "hystérologie": ", puisqu'on ne peut pas s'élancer après qu'on est mort.",
    "imprécation": "Figure par laquelle on souhaite des malheurs à celui dont on parle ou à qui l'on parle.",
    "intentionnel, elle": "Espèces intentionnelles, les images que l'on supposait sortir des corps pour frapper les sens ; dites aussi espèces impresses.",
    "interjection": "Figure qui consiste à interrompre le sens pour placer une exclamation, une réflexion plus ou moins prolongée.",
    "interprétation": "Sorte de répétition nommée autrement synonymie, figure analogue à l'insistance.",
    "interruption": "Figure dans laquelle on interrompt volontairement le fil de son discours pour se livrer à d'autres idées, et qui est plus connue sous le nom de suspension ou réticence.",
    "involution": "Style embarrassé, entortillé.",
    "isocolon": "Période dont les membres sont égaux.",
    "judiciaire": "Genre judiciaire, celui les trois genres d'éloquence par lequel on accuse ou l'on défend.",
    "leptologie": "Style fin, discours subtil, minutieux.",
    "macrocole": "Période macrocole, celle dont l'apodose est plus longue que la protase.",
    "macrologie": "Longueur dans le discours, style diffus, pléonasme.",
    "masqué, ée": "Le masqué, espèce de sophisme.",
    "micrologie": "Discours faible, sans force.",
    "miose": "Synonyme de litote.",
    "mégalégorie": "Style pompeux, grandiose, magnifique.",
    "métabole": "Toute espèce de changement soit dans les mots, soit dans les phrases.",
    "métalepse": "D'après Dumarsais, figure par laquelle on prend l'antécédent pour le conséquent : il a vécu, pour, il est mort, ou le conséquent pour l'antécédent : nous le pleurons, pour, il est mort.",
    "métaphore": "Dans le sens primitif, qui est celui d'Aristote et de l'étymologie, synonyme de trope ; c'est un terme général.",
    "narration": "Partie d'un discours qui contient l'exposé des faits et qui précède la confirmation.",
    "occupation": "Figure par laquelle on prévient et réfute d'avance les objections de l'adversaire. On dit plus souvent prolepse.",
    "optation": "Figure qui consiste à exprimer un souhait sous forme d'exclamation.",
    "pathopée": "Excitation des passions, style passionné.",
    "preuve": "Se dit de celle des parties constitutives d'un discours que l'on appelle aussi confirmation et réfutation.",
    "proposition": "Se dit de la partie d'un discours où l'on propose ce que l'on veut prouver ou établir.",
    "prosopographie": "Espèce de description qui a pour objet de faire connaître les traits extérieurs, la figure, le maintien d'un homme, d'un animal.",
    "prévention": "Figure par laquelle l'orateur prévient ce qu'on pourrait lui opposer.",
    "quiescent, ente": "Propriétés quiescentes, celles qui ne sont pas causes directes d'actes, mais seulement conditions d'actes.",
    "réfutation": "Partie du discours qui répond aux objections.",
    "réversion": "Figure de style qui consiste à faire revenir sur eux-mêmes, avec un sens différent et souvent contraire, certains mots d'une même proposition.",
    "symbole": "La robe, c'est-à-dire la magistrature ; l'épée, c'est-à-dire l'état militaire. C'est une espèce de métonymie.",
    "symploque ou symploce": "Figure de mots, dite aussi complexion, qui est une répétition consistant à commencer plusieurs membres de phrases ou à les finir par le même mot.",
    "topique": "Lieux topiques, synonyme de lieux communs.",
    "univocation": "Caractère de ce qui est univoque. La question de l'univocation de l'être.",
    "épiphonème": "Sorte d'exclamation sentencieuse par laquelle on termine un récit.",
    "épithétisme": "Figure d'élocution qui consiste à modifier l'expression d'une idée principale par celle d'une idée accessoire."
}