{
    "allégir": "Rapetisser, aiguiser.",
    "anse": "Partie demi-circulaire d'un cadenas.",
    "auberon": "Petit morceau de fer au travers duquel passe le pêne d'une serrure.",
    "boudin": "Espèce de ressort formé d'une spirale de fil de fer.",
    "bouter": "Limes à bouter, limes qui servent pour les pannetons des clefs.",
    "boutonnière": "Sorte de gâche pour les persiennes.",
    "cadole": "Loquet ou espèce de pêne qu'on soulève avec un bouton.",
    "carrillon": "Pièce de fer carrée.",
    "chabotte": "Masse de fonte dans laquelle on fixe les grosses enclumes.",
    "chevel": "Étau portatif.",
    "col": "Toute courbure que l'on fait subir à une tringle.",
    "coulisseau": "Petit mouvement de tirage monté sur platine pour sonner les domestiques.",
    "crampon": "Crampon de fermeture, morceau de fer plié en carré et attaché dans la pièce du milieu de la croisée de la fenêtre, dans lequel on pousse le verrou des targettes qui sont attachées sur le châssis de la vitre.",
    "cuisse": "Cuisses de grenouilles, certains anneaux de clefs limés et arrondis.",
    "cul ou cu": "Cul de chapeau, se dit des extrémités de la platine d'une targette, d'un verrou, qui sont découpées en demi-rond.",
    "détret": "Étau à main.",
    "encollure": "Réunion de plusieurs pièces de fer soudées les unes aux autres.",
    "enroulement": "Contour qu'on donne aux fers, et qui approche de la volute.",
    "entailler": "Enclaver de son épaisseur dans le bois la tête d'un boulon, une plate-bande, une équerre, etc.",
    "esponton": "Partie basse d'un barreau de grille, qui est arrondie en diminuant comme un fuseau.",
    "estampe": "Outil pour river les boutons.",
    "estoquiau": "L'anneau d'une petite cheville de fer qui tient le ressort d'une serrure.",
    "faucillon": "Petite lime qui sert à évider les pannetons des clefs.",
    "foncet": "Plaque de fer qui sert à couvrir les parties de la serrure dans lesquelles la clef tourne.",
    "gouge": "On met deux gouges à tous les ressorts d'une serrure, pour les faire sortir autant qu'on le désire.",
    "grain": "Petits bouts de fer ou menues ferrailles que l'on mêle avec le plomb pour faire de forts scellements. Cube de cuivre ou d'acier qui sert à adoucir le frottement d'un tourillon.",
    "grisé, ée": "Qui est seulement limé en gros.",
    "grésiller": "Le fer se grésille lorsqu'en le chauffant il devient en petits grumeaux.",
    "hâtée": "Barre qui est coudée et contre-coudée d'équerre.",
    "laitier": "Partie hétérogène qui se trouve interposée entre les parties du fer fondu lorsqu'il est mis en loupes.",
    "linteau": "Bout de fer placé au haut d'une porte ou d'une grille pour recevoir les tourillons.",
    "mamelon": "Mamelon de gond, le bout arrondi du gond, qui sort hors du bois ou de la pierre, et qui entre dans la pièce attachée à la porte ou à la fenêtre.",
    "marteler": "Former, avec un ciseau ou avec la panne d'un marteau, des sillons sur la surface du fer.",
    "paillette": "Synonyme de paillet 2, n° 3.",
    "panache": "Feuilles découpées dans une platine.",
    "patère": "Espèce de rosette pleine faite en cuivre, tournée au tour et portant divers profils, que l'on rapporte sur des croisillons dans une rampe, dans un balcon, etc.",
    "pignon": "Pièce qui sert à faire recevoir les verrous des serrures quand elles en ont, et à ouvrir et fermer le double pêne des coffres-forts.",
    "pilastre": "Se dit des montants de fer à jour de peu de longueur, qu'on place de distance en distance dans les travées des grilles, sur des murs d'appui, dans une rampe ou dans un balcon.",
    "pipe": "Petite cale servant à serrer une barre de fer qui passe dans une autre barre, dans une pierre, ou dans une pièce de bois.",
    "planche": "Partie de la garniture d'une serrure qui entre dans une fente faite au milieu du panneton d'une clef.",
    "pointe": "Pointe molle, le bout d'un lacet, d'un piton, dont les extrémités des branches sont en pointe et amincies de manière à être recourbées et rivées.",
    "pomme": "Râteau en pomme, celui qui porte de petites pommes au bout de ses tiges.",
    "pommelle": "Espèce de penture qui se pose en hauteur.",
    "poucier": "C'est le poucier que certaines personnes appellent à tort clenche ou clinche, en le confondant avec la clenchette.",
    "prisonnier, ière": "Tourillon qui réunit deux pièces articulées ensemble, et autour duquel s'effectuent leurs mouvements.",
    "profilé, ée": "Se dit de toutes les pièces qui portent des moulures. Fers profilés.",
    "quincaillerie": "Tout ouvrage servant aux ferrures et fermetures des portes et croisées et provenant de diverses fabriques.",
    "rabouter": "Joindre deux bouts de fer par un ajustement.",
    "rapointir": "Refaire une pointe émoussée ou cassée.",
    "ravaler": "Rendre ovale l'anneau d'une clef, de rond qu'il était.",
    "rebord": "Le côté du palastre d'une serrure où est percée l'ouverture du pêne.",
    "renvoi": "Tringle qui sert à transmettre le mouvement d'un cordon de sonnette.",
    "rossignol": "Crochet dont on se sert pour ouvrir toutes sortes de serrures. Les voleurs ont ouvert son secrétaire à l'aide d'un rossignol.",
    "sauterelle": "Branche de bascule droite.",
    "sertir": "Réunir une pièce de fer à une autre par de petites lèvres qui sont au bord du trou où l'on ajuste la pièce.",
    "socle": "Bande de tôle qu'on rapporte sur le sommier d'une grille.",
    "sommier": "Traverse du bas de toute espèce de grille ouvrante ou dormante.",
    "soupape": "Pièce de fer montée à bascule, servant à fermer une ouverture quelconque.",
    "store": "Tuyau de fer-blanc sur lequel est roulé un store.",
    "tambour": "Cloison de tôle ou de cuivre de forme ronde, qui renferme quelque pièce, un mouvement ou un ressort ; telle est la cloison que l'on place derrière une porte pour qu'elle se ferme seule, et qu'on nomme aussi baril.",
    "tasseau": "Outil de fer servant à relever et emboutir les ouvrages de tôle.",
    "tirage": "On nomme ainsi, pour une serrure à équerre ou pour un loqueteau, les fils de fer câblés et attachés des deux bouts, ou d'un seul, et garnis par l'autre d'un anneau.",
    "tour": "Tour creuse, nom des plaques de fonte circulaires qui se placent dans les angles du contre-cœur d'une cheminée.",
    "touret": "Petite tringle ayant une tête d'un bout et courbée en S de l'autre.",
    "valet": "Petit morceau de fer mouvant monté dans un cramponnet sur la platine d'une targette, dont le bout entre dans une entaille faite au verrou lorsqu'il est fermé.",
    "vielle": "Loquet à vielle, loquet dont le battant est soulevé par une pièce coudée en forme de manivelle."
}