{
    "bouteiller": "Se remplir de bulles d'air, en parlant des verres, des glaces.",
    "burgeage": "Action de burger.",
    "burger": "Produire une ébullition dans le verre fondu en y plongeant une baguette de bois vert.",
    "carreur": "Ouvrier verrier qui rassemble et arrondit le verre qui a été roulé sur le marbre.",
    "casilleux, euse": "Verre casilleux, verre qui, sous le diamant, casse au lieu de se couper.",
    "coupe": "Quantité de verre en fusion que l'on prend pour faire une glace soufflée.",
    "drague": "Petit pinceau de poil de chèvre dont on se sert pour marquer le verre, avec du blanc broyé.",
    "embarrer": "Saisir le creuset par la ceinture.",
    "enverrage": "Action d'enverrer, c'est-à-dire de mettre dans un vase neuf une petite quantité de verre en fusion, pour enlever la crasse ou la poussière du vase.",
    "flettage": "Au Supplément). Nous avons remarqué, en traitant du cristal uni, que le dépontillage ou le flettage fait perdre à la pièce brute une partie de son poids, ib.",
    "féret": "Verge pour lever la matière et ajouter des ornements à divers ouvrages.",
    "graisins": "Synonyme de cassons.",
    "grappiner": "Nettoyer le verre en fusion.",
    "gueulette": "Ouverture faite aux fours de recuisson, pour donner la facilité d'y manœuvrer avec des outils.",
    "jable": "Jonction du fond d'un pot avec la flèche.",
    "logis": "Ouverture placée au niveau du siége derrière chaque pot, et qui perce la paroi du four et son revêtement.",
    "manchon": "Moule dans lequel on souffle le verre.",
    "marbre": "Plaque de fonte sur laquelle l'ouvrier verrier roule la matière qu'il a cueillie.",
    "marbrer": "Faire la paraison ou arranger la masse vitreuse en fusion sur le marbre, après l'avoir enlevée du creuset avec le pontil.",
    "marger": "Boucher avec des plaques de tôle, entourées de terre glaise, tous les orifices de la carquaise dans laquelle ont été placées les glaces d'une coulée.",
    "mitaine": "Plaque de tôle courbe, ayant une échancrure dans laquelle la canne du souffleur pose pendant le travail.",
    "monsieur": "Nom donné, comme par excellence, aux gentilshommes de race verrière, qui avaient seuls le privilége de travailler au verre, sans déroger.",
    "ouvreau": "Nom donné à l'ouverture du four surbaissé ou carcaisse dans lequel la glace faite doit aller se recuire.",
    "paraison": "Action de rassembler et d'arrondir le verre sur le marbre, tandis qu'un apprenti souffle légèrement dans la canne.",
    "paraisonner": "Souffler des glaces.",
    "pic": "Petit crochet de fer, pour diriger, par de petits coups donnés à propos, les cassures qui surviennent au bonnet du manchon.",
    "pointil": "Verge de fer pour pointiller les glaces, à l'un des bouts de laquelle il y a une traverse formant, avec la verge, une espèce de T.",
    "retailler": "Couper des carreaux pour les mettre à une autre mesure."
}