{
    "abatage": "Action de renverser et de fixer les grands animaux sur un lit de paille, quand ils doivent subir des opérations chirurgicales.",
    "aggravée": "Maladie du pied du chien qui consiste en une inflammation du réseau vasculaire situé au-dessous de l'épiderme épais et dur, dont les tubercules plantaires sont recouverts à leur surface d'appui. On a aussi observé, chez les porcs surmenés, des aggravées, que l'on guérit en conduisant à l'eau les animaux malades ou en enveloppant de cataplasmes argileux ou astringents les pieds affectés.",
    "allonge ou alonge": "Mode de claudication du cheval dû à l'écart violent des membres postérieurs en arrière ou en abduction forcée, suite de glissement sur le pavé.",
    "ars": "Le pli qui se remarque à la réunion de la poitrine et du membre antérieur du cheval, endroit ou l'on pratique quelquefois la saignée.",
    "atteinte": "Contusion, avec ou sans solution de continuité, que le cheval éprouve dans la région digitée, soit que l'animal lui-même se frappe dans les divers mouvements qu'il exécute, soit qu'il soit atteint d'une autre façon.",
    "bangon": "Tumeur qui vient sous la ganache des moutons.",
    "barrement": "Action de barrer les veines d'un cheval.",
    "barrer": "Barrer la veine, extirper une veine superficielle, et lier les deux bouts du vaisseau ; opération que les maréchaux pratiquaient autrefois pour des engorgements des extrémités, et qui est justement abandonnée.",
    "biseau": "Espèce de gouttière qui, régnant au pourtour de la face interne du bord supérieur de la paroi du sabot, reçoit le renflement de la peau que l'on désigne sous le nom de bourrelet.",
    "bistournage": "Procédé de castration qui consiste à produire l'atrophie des testicules en renversant ces organes dans les bourses et en les faisant tourner deux ou trois fois autour du cordon.",
    "bistourner": "Châtrer un animal en tordant les vaisseaux testiculaires.",
    "bleime": "Irritation de la chair du pied du cheval et, en général, des quadrupèdes monodactyles, due à une contusion de la sole des talons, et quelquefois de celle des quartiers.",
    "boiterie": "État d'un animal qui boite. Les vétérinaires en distinguent trois degrés : la feinte ou boiterie à peine sensible ; la boiterie basse, celle qui est plus apparente ; la marche à trois jambes, la boiterie dans laquelle l'animal ne peut appuyer à terre le membre malade.",
    "boucle": "Nom vulgaire donné à la stomatite aphtheuse du porc.",
    "bouclement": "Action de boucler pour empêcher la génération.",
    "boulet": "Nom que porte, chez le cheval, l'articulation du canon avec le paturon, sans doute parce que cette articulation forme, chez les chevaux fins, une éminence plus ou moins arrondie.",
    "bouleté, ée": "Cheval bouleté, cheval chez qui, le tendon venant à se raccourcir, le boulet, porté en avant, ne permet plus l'appui que sur la pince.",
    "bouquet": "Bouquet ou noir museau, espèce de dartre qui affecte ordinairement le museau des brebis ; dite, suivant les pays, bouquin, bique, barbouquet, faux-museau, charbon, faux-nez, poëre, verveine, feu sacré.",
    "bouteille": "Tumeur molle, froide et fluctuante, qui se développe dans le tissu cellulaire de l'auge, chez les moutons atteints de la maladie dite cachexie aqueuse. On la nomme aussi bourse.",
    "boyau": "Boyau violet, nom du typhus contagieux des animaux domestiques de certaines contrées, sans doute à cause de l'aspect du boyau ou intestin à l'autopsie.",
    "brassicourt": "Cheval brassicourt, cheval qui a le genou arqué naturellement, et non par suite d'usure.",
    "breuvage": "Potion médicinale pour les chevaux, les bœufs, etc.",
    "brout": "Mal de brout, maladie atteignant les animaux qui mangent le brout.",
    "buriner": "Buriner les dents d'un cheval, y faire par fraude de fausses marques, afin qu'on croit qu'il est encore jeune.",
    "bâtonnage": "Opération qui consiste à introduire dans la bouche des bêtes à cornes affectées de météorisme un bâton avec lequel on va titiller le voile du palais ; ce qui détermine des éructations et soulage les animaux.",
    "bâtonnet": "Petit morceau de bois dont on se sert dans la saignée avec la flamme pour faire pénétrer brusquement la pointe de l'instrument par un coup sec du bâtonnet.",
    "cachexie": "Cachexie aqueuse, état d'altération générale qui est caractérisé par l'infiltration du tissu cellulaire et par l'hydropisie des membranes séreuses, et qui s'observe dans le mouton, même avec le caractère épizootique, et quelquefois dans le bœuf.",
    "campane": "Tumeur arrondie qui se développe au jarret du cheval.",
    "canonnier": "Les canonniers, les deux muscles lombricaux supérieurs, chez le cheval.",
    "capelet": "Tumeur mobile, dite aussi passe-campane, qui croît sur la pointe du jarret du cheval.",
    "capote": "Espèce de bandage de toile matelassé avec lequel on recouvre la tête d'un cheval qu'on avait assujettie pour une opération.",
    "casseau": "Cylindre de bois résistant, divisé, selon son axe, en deux moitiés exactement semblables et souvent creusées, dans leur partie plane, d'une rigole longitudinale pour y placer des substances caustiques. Les casseaux sont employés aussi pour la castration des animaux.",
    "cerf": "Mal de cerf, nom vulgaire donné au tétanos chez le cheval, à cause de la roidure de l'encolure.",
    "cerise": "Cerises, petites excroissances charnues, de couleur rouge, qui s'élèvent de la surface des plaies de la sole de chair du cheval.",
    "charbouillon": "Maladie des chevaux.",
    "charge": "Topique quelconque que l'on applique à un animal malade.",
    "chicot": "Petit fragment de bois rompu. On dit qu'un cheval a pris un chicot dans le pied, quand il a été blessé de cette façon.",
    "châtrure": "Castration des animaux par l'emploi du caustique.",
    "clavelade": "Synonyme de claveau 2.",
    "clavelisation": "Inoculation de la clavelée. La clavelisation a été préconisée par un grand nombre de vétérinaires et d'agriculteurs.",
    "claveliser": "Pratiquer l'opération de la clavelisation.",
    "clavelé, ée": "Attaqué du claveau.",
    "clavelée": "Synonyme de claveau 2.",
    "cloche": "Un des noms vulgaires de la cachexie aqueuse des bêtes à laine.",
    "clopée": "Synonyme de piétin, maladie du mouton. On dit aussi clopin.",
    "clou": "Clou de rue, maladie locale qui survient chez les chevaux ou autres gros bestiaux, lorsqu'un clou ou tout autre corps étranger a pénétré dans la sole de corne, dans la sole charnue, et quelquefois jusqu'à l'os du pied.",
    "colleté, ée": "Dents colletées, dents incisives qui, chez le cheval de deux ans à deux ans et demi, prennent un collet, deviennent branlantes et se déchaussent.",
    "comble": "Pied comble, nom donné au sabot dont la sole porte seule à l'appui, dépassant, par cette convexité morbide, le bord plantaire de la muraille.",
    "corneter": "Appliquer des ventouses.",
    "courbe": "Tumeur osseuse, située en dedans du jarret, sur l'extrémité inférieure et interne du tibia.",
    "couronnement": "Lésion du cheval couronné.",
    "couronner": "Couronner un cheval, le laisser tomber de façon qu'il se couronne.",
    "couronné, ée": "Cheval couronné, cheval qui, à l'un des genoux ou à chaque genou, a une place circulaire dépouillée de poils, ce qui provient d'une chute.",
    "crapaud": "Maladie du sabot regardée par quelques auteurs comme de nature cancéreuse.",
    "crapaudine": "Ulcération située sur la couronne des animaux monodactyles (chevaux, ânes, mulets) et produite par les atteintes que se donne l'animal.",
    "cravate": "Cravates oesophagiennes, bandes musculaires disposées en cravates autour de l'orifice oesophagien de l'estomac du cheval.",
    "croissant": "Éminence semi-lunaire existant à la surface de la sole du cheval et formée par une déviation de l'os du pied, dans la fourbure chronique.",
    "cutidure": "Nom donné par quelques vétérinaires au bourrelet du pied du cheval.",
    "côte": "Côte arrondie, indice d'une poitrine développée ; côte plate, indice de respiration peu étendue.",
    "dessolure": "Enlèvement de la sole d'un cheval, d'un bœuf.",
    "dragonneau": "Synonyme de dragon.",
    "déchatonner": "Détacher, en introduisant la main dans l'utérus des femelles des ruminants domestiques, le placenta des cotylédons ou chatons, quand il tarde à sortir.",
    "dégorger": "Dégorger un cheval, le promener pour lui faire dissiper quelque engorgement.",
    "dérobé, ée": "Pied dérobé, pied du cheval duquel des portions de corne ont été enlevées, soit par éclat, soit par usure.",
    "désengrènement": "Décollement de la corne du cheval par suppuration, dans la fourbure.",
    "désergoter": "Couper les portions de corne nommées ergots au pied du cheval.",
    "eau": "Eaux aux jambes, maladie cutanée qui a son siége au pied et à la partie inférieure de la jambe, chez le cheval, et dont le symptôme caractéristique est le suintement d'une humeur à travers les pores de la peau.",
    "emmiellure": "Topique qui a le miel pour excipient, et qu'on applique sur le pied d'un cheval pour adoucir et détendre la corne.",
    "encasteler (s')": "Devenir encastelé. Ce cheval commence à s'encasteler.",
    "encastelure": "Défectuosité du sabot des chevaux qui consiste dans le resserrement des quartiers et même des talons, et cause une compression douloureuse.",
    "enchevêtrure": "Excoriation ou plaie qu'un cheval se fait au pli du paturon, ou même plus haut, avec sa longe.",
    "engarrotté, ée": "Blessé au garrot.",
    "engravée": "Maladie du pied des didactyles : on l'observe sur les bœufs qui travaillent en des terrains durs, garnis de cailloux.",
    "entr'ouverture": "Effort qu'un cheval se donne aux membres antérieurs.",
    "enzootie": "Toute maladie qui règne constamment, ou à certaines époques périodiques, sur une ou plusieurs espèces d'animaux dans une contrée. Enzootie répond à endémie.",
    "fanon": "Touffe de poils à la partie postérieure du boulet et au pli de la peau du bœuf et du mouton, situé à la partie inférieure du cou. Le fanon cache l'ergot du cheval.",
    "feinte": "Légère claudication dans la marche d'un cheval.",
    "filandres": "Chairs qui, faisant saillie dans une plaie, s'opposent à la réunion et à la cicatrisation.",
    "forme": "Nom donné à des tumeurs osseuses qui se développent à la couronne, au-dessus du biseau du sabot, chez le cheval.",
    "fouettage": "Procédé de castration au moyen d'une cordelette ou fouet noué autour des bourses au-dessus des testicules.",
    "fouetter": "Lier fortement le scrotum au-dessus des testicules pour rendre l'animal incapable de reproduction.",
    "fourbu, ue": "Atteint de fourbure, maladie qui ôte très promptement aux chevaux l'usage des jambes.",
    "fourchet": "Maladie particulière au mouton, consistant dans l'inflammation d'un repli de la peau qui s'enroule entre les doigts et contient des follicules sébacés.",
    "fourchette": "Partie du sabot du cheval située à sa face inférieure dans l'angle formé par la rentrée de l'extrémité de la paroi, désignée sous le nom de barre ou d'arc-boutant. La fourchette est dite échauffée, quand elle présente un suintement noirâtre et fétide. Elle est dite pourrie, lorsque la corne en devient molle, filandreuse et laisse échapper un produit d'une odeur de pourriture.",
    "fourmilière": "Maladie du pied du cheval qu'on a comparée à un nid de fourmis, et qui est le résultat de la fourbure chronique.",
    "fourreau": "Repli cutané, qui enferme la verge des chevaux et autres animaux dans l'état d'inaction.",
    "friser": "Se friser, se dit du cheval qui, en marchant, touche incessamment avec le pied qui est en l'air le pied qui est sur le sol.",
    "fromentée": "Robe fromentée, robe, chez le bœuf, qui a la couleur de ce petit hanneton. Cette robe est alezan fauve.",
    "fusée": "Exostose oblongue, située sur l'un des os métacarpiens ou métatarsiens.",
    "féru, ue": "Blessé d'un coup. Ce cheval a le tendon féru.",
    "ganache": "Un des noms vulgaires de la cachexie aqueuse.",
    "garrotté, ée": "Cheval garrotté, cheval blessé au garrot.",
    "glandage": "Tuméfaction indurée des ganglions lymphatiques de l'auge dans la morve chevaline.",
    "glandé, ée": "Cheval glandé, cheval qui a une tuméfaction des ganglions lymphatiques de la ganache.",
    "glossanthrax": "Affection charbonneuse à la langue, dite aussi charbon volant, mal de langue, perce-langue, et observée chez la plupart des herbivores et particulièrement dans l'espèce bovine.",
    "gobbe": "Nom des concrétions qu'on trouve dans les voies digestives des bêtes à laine et qu'on nomme égagropiles chez les bêtes ruminantes.",
    "gobbé, ée": "Bête gobbée, bête à laine dans l'estomac de laquelle on trouve une gobbe.",
    "gorger": "Tuméfier. Les eaux ont gorgé les jambes de ce cheval.",
    "gourme": "Maladie particulière au cheval, et surtout aux jeunes chevaux, qui consiste dans l'inflammation de la muqueuse des premières voies respiratoires, avec engorgement des ganglions sous-maxillaires et tuméfaction phlegmoneuse du tissu cellulaire environnant. C'est un jeune poulain ; il n'a pas encore jeté sa gourme.",
    "grappe": "Excroissances charnues, comparées à des grappes de raisin, qui se développent autour du paturon du cheval, de l'âne et du mulet.",
    "gras, asse": "Ce cheval a la vue grasse, il a la vue trouble.",
    "hordéation": "Nom donné à la fourbure produite par l'abus du grain d'orge pris comme aliment.",
    "hyospondylotomie": "Ponction des poches gutturales.",
    "immobilité": "Maladie particulière du cheval, qui consiste en une réunion de symptômes indiquant une lésion de l'innervation et des mouvements musculaires.",
    "inceste": "Il y a inceste quand on accouple pour la génération le père avec la fille, la mère avec le fils, le frère avec la sœur ; c'est une partie de ce que les Anglais appellent propagation in and in, laquelle comprend toutes les unions entre individus de la même variété, race ou fausse race, par opposition à croisements.",
    "indigestion": "Indigestion gazeuse, la tympanite.",
    "jabot": "Poche formée, chez le cheval, par la membrane muqueuse qui fait hernie à travers la membrane charnue, ou bien dilatation anormale de ce même conduit.",
    "jarde": "Tumeur dure, quelquefois phlegmoneuse, qui se développe à la partie latérale externe du jarret du cheval sur la partie postérieure supérieure de l'os du canon.",
    "javart": "Tumeur phlegmoneuse, analogue au furoncle, qui se forme au pied du cheval et du bœuf, entre le paturon et la couronne. Javart encorné, javart qui est au pied ; javart tendineux, javart qui est à la peau.",
    "jetage": "Écoulement, par les naseaux du cheval, d'un mucus plus ou moins abondant et de qualités variables.",
    "jointure": "La jointure longue ou courte caractérise le cheval long-jointé ou court-jointé.",
    "kéraphylleux, euse": "Tissu kéraphylleux, la portion du tissu corné de la paroi, dans le sabot, formant, à sa face interne, les nombreuses lames verticales qui s'engrènent avec les lames correspondantes du tissu podophylleux.",
    "kéraphyllocèle": "Tumeur cornée qui survient entre la paroi du sabot du cheval et les tissus sous-jacents.",
    "kérapseude": "Corne fendillée et raboteuse qui recouvre une portion de corne, dans quelques maladies du sabot.",
    "ladre": "Tache de ladre, partie de la peau dépourvue de pigment, et nue, ou recouverte de poils fins et courts. Ce cheval a du ladre.",
    "lampas": "Tumeur inflammatoire qui survient quelquefois au palais des chevaux derrière les pinces de la mâchoire supérieure ; synonyme de fève.",
    "larmier": "Parties qui, dans le cheval, répondent aux tempes de l'homme. Saigner un cheval aux larmiers.",
    "limace ou limas": "Inflammation de la peau de l'intervalle interdigité du bœuf, se propageant au ligament situé dans cet espace.",
    "lunatisme": "Nom de l'ophthalmie périodique, maladie qui attaque le cheval.",
    "macule": "Nom vulgaire des eaux aux jambes.",
    "mal-denté, ée": "Cheval mal-denté ou mal-bouché, cheval chez lequel une mauvaise disposition des dents, une usure, trop lente ou trop rapide, empêchent d'apprécier l'âge.",
    "mamelle": "Partie latérale de la corne du pied du cheval.",
    "martelage": "Castration par martelage, se dit, pour le taureau, d'une opération qui consiste à frapper plusieurs coups de marteau sur chaque cordon testiculaire appuyé contre un corps dur, qui est ordinairement un bâton cylindrique.",
    "molette": "Maladie particulière aux chevaux, consistant en une sorte d'hydropisie des capsules synoviales qui environnent les tendons fléchisseurs du pied (synovite tendineuse chronique) ; on l'appelle alors molette simple, et, par abus, molette nerveuse ; lorsqu'elle a son siége sur leurs parties latérales, on la nomme molette soufflée.",
    "morve": "Redoutable maladie, particulière aux chevaux, qui débute par une inflammation de la membrane pituitaire accompagnée d'un jetage par les narines, qui est tantôt aiguë tantôt chronique, et qui est éminemment contagieuse soit de cheval à cheval, soit du cheval à l'homme.",
    "morveux, euse": "Cheval morveux, cheval qui a la morve.",
    "mules": "Mules traversines ou traversières, fissures qui surviennent à la peau du paturon et du boulet, et qui précèdent ou accompagnent souvent les eaux aux jambes.",
    "muraille": "L'épaisse couche cornée qui enveloppe le pied du cheval.",
    "museau": "Museau noir, ou noir museau, ou faux museau, synonyme de barbuquet.",
    "naviculaire": "Maladie naviculaire, inflammation de la gaîne sésamoïdienne du cheval.",
    "neigé, ée,": "Nom donné aux robes sur lesquelles se remarquent des taches blanches, peu étendues, ressemblant à des flocons de neige.",
    "nerf-férure": "Maladie du cheval qui résulte d'une contusion sur le tendon fléchisseur du membre antérieur, et qui consiste dans l'engorgement inflammatoire de ce tendon.",
    "nervation": "Synonyme de névrotomie.",
    "onglée": "Excroissance membraneuse à l'œil du cheval.",
    "osselet": "Nom donné aux exostoses du boulet ; elles gênent le jeu des tendons.",
    "ostéoclastie": "Maladie qui attaque les os, dite aussi pourriture osseuse.",
    "ovariotomie": "Opération qui consiste à enlever les ovaires des vaches et autres animaux pour faciliter l'engraissement.",
    "piétin": "Affection particulière aux moutons, qui débute par une inflammation du tissu cellulaire de la partie supérieure et interne de l'onglon, avec décollement de la corne.",
    "podolachnite": "Inflammation phlegmoneuse de la portion veloutée du tissu réticulaire du pied du cheval, communément appelée bleime et sole battue.",
    "podophyllite": "Inflammation d'une surface plus ou moins étendue de la portion feuilletée du tissu réticulaire du pied du cheval.",
    "pommelière": "Phthisie pulmonaire dans l'espèce bovine.",
    "pourette": "Nom donné aux eaux-des-jambes compliquées de grappes.",
    "pourriture": "Pourriture, maladie chronique des bêtes à laine, non contagieuse, mais souvent épizootique, et toujours très dangereuse.",
    "périople": "Lame épidermique, continuation de l'épiderme de la peau recouvrant l'ongle.",
    "péripneumonie": "Sorte de maladie pestilentielle qui attaque les bêtes à cornes.",
    "raser": "On dit qu'un cheval rase ou a rasé, lorsque la cavité de ses incisives s'efface ou est déjà effacée ; alors on ne peut plus connaître son âge à ses dents.",
    "rasé, ée": "Qui a éprouvé le rasement.",
    "rond": "Être mis au rond, se dit, chez le bœuf, du bord supérieur des incisives caduques, quand elles forment une courbe régulière.",
    "rouelle": "Séton en cuir qui a la forme circulaire.",
    "râpes": "Crevasses transversales qui se forment au pli du genou d'un cheval.",
    "seime": "Division ou solution de continuité qui survient quelquefois à la corne de la paroi du sabot des monodactyles, suivant la direction de ses fibres, et de haut en bas. On distingue ces seimes d'après la position, en seimes en pince, vulgairement soie, pied de bœuf, celles qui partagent le sabot par le milieu, et seimes quartes, ou, simplement seimes, celles qui affectent un des quartiers.",
    "sifflage": "Synonyme de cornage.",
    "soie": "Nom donné à la seime quand elle siége à la pince",
    "solandre": "Crevasse au pli du jarret du cheval, d'où suinte une sanie fétide.",
    "solbatu, ue": "Se dit d'un cheval dont la sole est foulée.",
    "soubresaut": "Interruption saccadée qu'on observe dans les flancs du cheval poussif, pendant l'inspiration ou l'expiration.",
    "surdent": "Dents plus longues que les autres. Ôter les surdents à un cheval.",
    "surlangue": "Inflammation aiguë de la bouche, chez les bœufs, avec phlyctènes et ulcérations labiales, linguales et unguéales, dite aussi cocotte et fièvre aphtheuse.",
    "sus-naseau": "La partie qui est au-dessus des naseaux.",
    "tailler": "Tailler un cheval, le châtrer.",
    "tord-nez": "Instrument, dit aussi torche-nez, dont on se sert pour assujettir le cheval pendant certaines opérations ; c'est un bâton percé, à l'une des extrémités, d'un trou dans lequel on engage une grosse ficelle pliée en double, de manière que d'un côté elle fasse une anse, et de l'autre soit arrêtée par un nœud à chaque bout. On saisit dans cette anse le nez ou l'oreille de l'animal, et l'on tord jusqu'à ce que la douleur soit produite.",
    "trace": "Trace de balzane, tache blanche peu étendue située sur la couronne d'un cheval.",
    "typhus": "Maladie de l'espèce bovine éminemment contagieuse, qui présente les caractères de la phlegmasie sur-aiguë gastro-intestinale, avec les signes de l'empoisonnement miasmatique : on a distingué deux variétés : le typhus contagieux et le typhus charbonneux.",
    "vessigon": "Tumeur synoviale qui survient quelquefois sur l'une des parties latérales du jarret du cheval, et qu'on distingue en vessigon articulaire, vessigon tendineux et vessigon du tendon d'Achille.",
    "vue": "Ce cheval a la vue grasse, sa vue se charge et s'obscurcit de temps en temps.",
    "ébrouement": "Sorte d'éternument chez les animaux domestiques, qui consiste en une expiration forte et sonore, mais volontaire et sans caractère convulsif, accompagnée d'une vive secousse de la tête.",
    "écart": "Entorse de l'articulation des membres antérieurs du cheval, accompagnée de claudication, et devant son nom à ce qu'on croyait autrefois que la cause qui produisait cette lésion écartait le membre du thorax. L'écart très léger s'appelle faux écart, et celui qui est porté au plus haut degré, entr'ouverture.",
    "écrouellet": "Tumeur qui survient à la région cervicale chez le bœuf.",
    "égarrotter": "Blesser au garrot.",
    "égarrotté, ée": "Qui est blessé au garrot.",
    "émasculer": "Priver un animal mâle des organes de la génération.",
    "énerver": "Couper le tendon des muscles releveurs de la lèvre supérieure pour donner plus de finesse au nez.",
    "épointure": "Maladie des chiens qui leur rend une hanche plus basse que l'autre.",
    "étourdissement": "Sorte de maladie qui attaque les bestiaux.",
    "étranguillon": "Angine qui attaque le bœuf et le cheval.",
    "éverrer": "Enlever sous la langue des chiens un petit nerf qu'on a pris pour un ver occasionnant la rage."
}