{
    "agnus dei": "L'endroit de la messe où le prêtre, se frappant la poitrine, répète trois fois à haute voix une prière qui commence par les mots Agnus Dei. La messe en était à l'agnus Dei.",
    "archichantre": "Le premier chantre de certaines églises.",
    "bourse": "Double carton dans lequel on met les corporaux qui servent à la messe.",
    "bénédictionnaire,": "Livre qui contient les formules des bénédictions.",
    "capitule": "Espèce de petite oraison qui se dit à la fin de certaines divisions des offices.",
    "cardinal, ale": "Autel cardinal, autel principal. Messe cardinale messe solennelle.",
    "chapé, ée": "Revêtu d'une chape.",
    "collectaire": "Livre de prières qui renferme toutes les collectes de l'année.",
    "collecte": "Nom d'une prière de la messe qui se dit avant l'Épître et qui varie suivant les occasions.",
    "commémoraison": "Mention faite d'un saint le jour consacré à la fête d'un autre. L'Église fait commémoraison de tel saint.",
    "complies": "La dernière partie de l'office divin, qui se chante après vêpres.",
    "cours": "Cours ecclésiastique, heures canoniales ou bréviaire.",
    "directoire": "Livre où les offices de chaque jour sont exactement marqués, avec les ornements et les cérémonies de l'Église.",
    "déprécatif, ive": "Forme déprécative, manière d'administrer quelques-uns des sacrements en forme de prière. Chez les Grecs, la forme de l'absolution est déprécative, étant conçue en ces termes : Que Dieu vous abselve, au lieu que dans l'Église latine on dit en forme déclarative : Je vous absous.",
    "envoi": "Leçon de matines ou fin d'office, dans certaines communautés.",
    "homiliaire": "Recueil d'homélies qu'on lit à l'église.",
    "hymne": "Prière en strophes conformes à la prosodie latine, que l'on chante dans l'église. Une belle hymne.",
    "illation": "Transport ou retour des reliques d'un saint.",
    "imposer": "Entonner, commencer. Imposer les psaumes. Imposer l'antienne, l'annoncer.",
    "intinction": "Mélange que l'on fait, avant la communion, d'une fraction de l'hostie avec le vin consacré.",
    "invitatoire": "Nom d'une antienne qui se chante à matines. L'invitatoire du dimanche. L'invitatoire du commun des apôtres.",
    "jubilate": "Nom que l'on donne au 3e dimanche après Pâques, parce que l'introït commence par le mot latin jubilate, soyez joyeux.",
    "laudes": "La seconde partie de l'office divin, celle qui se dit immédiatement après matines.",
    "lavatoire": "Pierre sur laquelle on lavait autrefois le corps des ecclésiastiques et des religieux après leur mort.",
    "lectionnaire": "Livre qui contient les leçons qui se lisent à l'office.",
    "lucernaire": "Office du soir, célébré à la lueur des lampes.",
    "lætare": ", chère lie).",
    "miséricorde": "Nom du 2e dimanche après Pâques, dont l'introït commence par le mot misericordia.",
    "médiation": "Partage de chaque verset d'un psaume en deux parties, l'une psalmodiée ou chantée par un côté du chœur, et l'autre par le côté opposé.",
    "nocturnal": "Office de nuit, matines.",
    "occurrence": "Se dit du concours de deux fêtes qui tombent précisément le même jour.",
    "occurrent, ente": "Fêtes occurrentes, celles qui tombent le même jour.",
    "octavaire": "Livre qui contient les offices qu'on doit dire pendant l'octave d'une fête.",
    "oculi": "Le troisième dimanche de carême, dont l'introït commence par ce mot.",
    "piscine": "Lieu où l'on jette l'eau des ablutions, et les cendres des ustensiles ecclésiastiques qu'on brûle lorsqu'ils ne peuvent plus servir.",
    "prime": "La première des heures canoniales ; elle commence à six heures du matin. Chanter prime. Dire prime. Assister à prime.",
    "réserve": "Saintes espèces conservées pour la communion des malades et des fidèles communiant aux messes où l'on n'a point consacré de petites hosties.",
    "semi-double": "Se dit des fêtes qui, sans être très importantes, sont plus solennelles que les fêtes simples.",
    "trait": "Verset que l'on chante entre le graduel et l'évangile.",
    "triangle": "Se dit de trois cierges qu'on allume le samedi saint, quand on fait le feu nouveau.",
    "vespéral": "Livre de l'office du soir.",
    "vocem": "Nom qu'on donne au 5e dimanche après Pâques, parce que l'introït commence par ce mot latin.",
    "épinicion": "Se dit de l'hymne Sanctus, sanctus, par où finit la préface de la messe.",
    "épître": "Leçon qui se dit un peu avant l'évangile. La messe en est à l'épître. Le côté de l'épître, la partie du chœur qui est à la droite du prêtre quand il est tourné vers l'autel."
}