{
    "acens": "Terre ou héritage quelconque tenu à cens.",
    "acensement": "Action de donner à cens.",
    "acenser": "Donner à cens, c'est-à-dire sous la redevance d'une rente.",
    "acenseur": "Celui qui a pris une chose à cens, un péage notamment, et qui en perçoit le denier au nom du seigneur péager.",
    "addition": "Informer par addition, ajouter une nouvelle information à une première.",
    "affouage": "Droit sur chaque feu ou maison.",
    "affouagement": "Impôt payé par feux.",
    "afféager": "Aliéner une partie de son fief à tenir en arrière-fief ou en roture.",
    "agnat": "Collatéraux descendant par mâles d'une même souche masculine.",
    "agrier ou agrière": "Certaine quotité du produit d'un champ levée comme impôt.",
    "alleu": "Bien héréditaire. Tenir d'alleu, posséder héréditairement.",
    "allodial, ale": "Qui est tenu en franc alleu. Bien allodial.",
    "allotement": "Partage par lots.",
    "allotir": "Partager, distribuer les lots.",
    "ampliation": "Lettres d'ampliation, lettres en chancellerie pour expliquer les moyens omis dans une requête civile.",
    "appointé, ée": "Procès appointé, procès sur lequel un appointement a été prononcé.",
    "apportionnement": "Sorte de légitime, dans quelques provinces.",
    "assigné, ée": "Décret d'assigné pour être ouï, ordonnance de juge pour obliger l'accusé à se présenter en personne.",
    "aumôner": "Être condamné judiciairement à payer une somme au profit des pauvres.",
    "avant-part": "Préciput.",
    "avenant, ante": "Portion héréditaire qu'une fille avait droit de prendre ab intestat dans la succession de son père et de sa mère.",
    "aventure": "Les choses qui adviennent à quelqu'un. Droites aventures, les successions en ligne directe.",
    "avouerie": "Fonction d'avoué, de patron.",
    "avoué": "Nom d'office qui consistait à défendre les droits des églises et des abbayes, et qui aussi, en général, signifiait toute espèce de protecteur Les avoués étaient ordinairement des nobles.",
    "baillie": "Seigneurie, autorité.",
    "banalité": "Usage obligé d'une chose dans une seigneurie, moyennant redevance au seigneur. La banalité d'un four.",
    "bigre": "Garde forestier spécial pour la conservation des abeilles.",
    "bladage": "Quantité de grain payée par un emphytéote pour chaque bête employée au labour.",
    "blairie": "Redevance seigneuriale à raison de la vaine pâture.",
    "blanc-bois": "Mort-bois, bois qui ne donne aucun revenu.",
    "bordage": "Tenure, en Normandie, moyennant une redevance pour la table.",
    "bordelaje": "Droit seigneurial, spécialement en Nivernais, en vertu duquel le seigneur perçoit partie des revenus de l'héritage.",
    "bourgage": "Héritage roturier, en Normandie, situé dans une ville ou bourg, et qui n'était assujetti à aucune redevance féodale ou censuelle.",
    "bouteillage": "Droit sur le vin vendu en gros et en détail.",
    "bref": "Lettre de bref, lettres de chancellerie qu'on obtenait pour intenter une action.",
    "brocard": "Nom des principes ou premières maximes du droit, telles que celles qu'a faites Azo, dites par lui brocardica juris.",
    "buffetage": "Droit sur la vente des vins dans les tavernes.",
    "catel": "Droit de meilleur catel, droit en vertu duquel les seigneurs, après le décès d'un vassal, prenaient à leur choix le meilleur des meubles du défunt.",
    "cens": "Redevance que le possesseur d'une terre payait au seigneur. Donner à cens.",
    "censier": "Seigneur censier, ou, substantivement, censier, celui à qui le cens était dû.",
    "censitaire": "Celui qui devait cens et rente à un seigneur de fief. Les censitaires d'un fief.",
    "censivement": "Avec charge de cens.",
    "censuel, elle": "Qui a rapport au cens. La tenure féodale et la tenure censuelle.",
    "centième": "Centième denier, ancien nom d'un droit de mutation immobilière.",
    "certain, aine": "Fondé de pouvoirs suffisants. Venir certain à l'audience.",
    "chambellage": "Droit qui se payait, dans certaines mutations, aux seigneurs féodaux.",
    "chambre": "Mettre une fille en chambre, louer un logement pour l'y retirer et l'entretenir.",
    "champart": "Une certaine portion des fruits que le seigneur percevait sur l'héritage donné à cens.",
    "champarter": "Exercer le droit de champart. Champarter un champ.",
    "champarteur": "Celui qui levait le champart au nom du seigneur.",
    "chandelle": "Donner à chandelle éteinte, adjuger dans une adjudication où l'on pouvait surenchérir tant que brûlait une chandelle.",
    "chantelage": "Droit qu'on payait pour la vente du vin.",
    "chapeau": "Se donner un mauvais chapeau, se perdre de réputation.",
    "chaude-chasse": "Poursuite active d'un prisonnier.",
    "chaume": "Chaumes, landes et bruyères.",
    "chemier": "L'aîné d'une famille noble qui jouissait du chemérage.",
    "chemérage": "Droit d'aînesse en vertu duquel les puînés tenaient de l'aîné leur portion de fief en hommage.",
    "chevage": "Droit dû par tout chef de famille bâtard ou aubain (Étymologie : chef).",
    "chevir": "Traiter, composer, capituler.",
    "citatoire": "Qui cite, qui ordonne de comparaître.",
    "clain": "Saisie. Il y avait deux sortes de clains, l'un réel qui se pratiquait sur les biens du débiteur, l'autre personnel qui s'exerçait sur sa personne.",
    "clamable": "Bien clamable, bien sujet à l'exercice d'un retrait.",
    "clamant": "Le demandeur, le saisissant, le retrayant.",
    "cognatique": "Succession cognatique, succession dévolue aux cognats à défaut de parents en ligne masculine.",
    "cojusticier": "Celui qui a droit de justice avec un autre seigneur.",
    "colonge": "Exploitation agricole reposant sur un contrat d'après lequel le propriétaire du sol répartissait entre plusieurs personnes un corps de biens plus ou moins considérable, à la condition d'une redevance annuelle.",
    "commise": "Confiscation d'un fief au profit du seigneur, faute, par le vassal, de rendre les devoirs auxquels il était tenu.",
    "committitur": "Ordonnance mise au bas d'une requête pour commettre un conseiller.",
    "communier": "Nom donné à ceux qui étaient de la communauté d'une ville, d'une commune.",
    "compair": "Qui est pair avec.",
    "compersonnier": "Celui qui tient une terre avec d'autres à charge d'une redevance pour laquelle tous sont tenus solidairement.",
    "complanterie": "Lieu sur lequel le seigneur avait droit de complant.",
    "compoids ou compoix": "Dans certaines provinces du Midi, répartition des impositions sur les fonds d'une communauté, et rôle de cette répartition.",
    "concubin": "Celui qui vit avec une concubine.",
    "condamnatoire": "Qui porte condamnation.",
    "confessoire": "Action confessoire, action par laquelle un voisin répète un droit de servitude sur son voisin.",
    "confiscant, ante": "Sur qui la confiscation pouvait échoir. On disait des gens de main-morte qu'il fallait qu'une communauté donnât au seigneur un homme vivant, mourant et confiscant, quand elle possédait une terre sans avoir payé les droits qu'elle devait.",
    "conforte-main": "Lettres de chancellerie qu'un seigneur féodal prenait pour rendre sa saisie plus authentique.",
    "congrès": "Épreuve qu'ordonnait autrefois la justice pour constater, en présence de chirurgiens et de matrones, la puissance ou l'impuissance des époux qui plaidaient en nullité de mariage. Le congrès a été supprimé en 1667.",
    "congément": "Renvoi du preneur à bail congéable par le bailleur.",
    "conjure": "Semonce et conjure, invitation adressée par le seigneur féodal aux feudataires ou censiers, afin que ceux-ci vinssent juger une affaire qui était de leur compétence.",
    "conseigneur": "Celui qui était, conjointement avec un autre, seigneur d'une terre.",
    "constant, ante": "Constant s'est employé comme une préposition au sens de pendant. Constant le mariage, pendant la durée du mariage.",
    "continu, ue": "Ce qui n'offre aucune interruption. Le continu est divisible à l'infini.",
    "convassal": "Celui qui est vassal avec. Les convassaux.",
    "cornage": "Droit qui se levait sur les bêtes à cornes.",
    "cotier": "Qui a rapport à un héritage censuel et non noble. Juges cotiers, hommes cotiers, juges, hommes appelés à juger les causes qui étaient soumises à la justice de leur seigneur.",
    "cour": "Cour signifiait pouvoir de juger. Ravoir la cour, obtenir le renvoi d'une cause.",
    "coutume": "Législation introduite par l'usage seul en certaines provinces, par opposition à droit écrit. La coutume de Normandie, de Bretagne.",
    "coutumier, ière": "Qui n'est pas noble, qui est roturier. Homme coutumier, et, substantivement, un coutumier.",
    "crément": "Accroissement de terrain qui se forme dans les rivières ou sur les rivages.",
    "cuissage": "Droit qu'avait le seigneur de mettre la jambe dans le lit de la nouvelle mariée la première nuit des noces, et aussi, dans quelques localités, droit de coucher avec la nouvelle mariée la première nuit : droits qui d'ordinaire étaient rachetés à prix d'argent.",
    "cédule": "Cédule évocatoire, signification de pourvoi à fin de renvoi devant un autre parlement.",
    "dangereux, euse": "Sergent dangereux, signifiait celui qui veillait à la conservation des terres en défens, et des bois sur lesquels le roi avait le droit de danger.",
    "debitis": "Lettres de debitis, lettres de chancellerie, usitées dans certaines provinces, notamment en Franche-Comté, qui donnaient force exécutoire à des actes qui, bien que authentiques, n'emportaient pas exécution forcée (DALLOZ).",
    "demeuré, ée": "Cause demeurée sur l'heure, cause dont la plaidoirie est demeurée interrompue par la levée de l'audience.",
    "denier": "Deniers dotaux, pupillaires. Deniers clairs et liquides, deniers qui se trouvent en nature dans une succession. Deniers à découvert, deniers qu'on exhibe en offrant le payement.",
    "distraire": "Ôter, enlever quelque partie d'un tout. Distraire une terre d'un apanage.",
    "district": "Étendue d'une juridiction. Un juge ne peut juger hors de son district.",
    "divest": "Action de dépouiller quelqu'un d'une possession.",
    "dominant, ante": "Un fief dominant, un fief qui avait sous lui d'autres fiefs. On dit dans le même sens seigneur dominant.",
    "don": "Donation. Don mutuel entre époux.",
    "dossage": "Droit que payaient ceux qui faisaient la pelleterie.",
    "douairier": "Enfant qui se tenait au douaire de sa mère en renonçant à la succession de son père.",
    "doublage": "Double redevance exigée en certaines occasions.",
    "duplique": "Réponse à une réplique. Les dupliques furent abolies par l'ordonnance de 1667.",
    "dupliquer": "Fournir des dupliques.",
    "débail": "Cessation de bail.",
    "débarrer,": "Lorsque les juges d'une chambre étaient barrés, c'est-à-dire lorsque les avis s'étaient également partagés, le procès était porté dans une autre chambre, qui sur l'exposé des raisons donnait l'arrêt ; cela s'appelait débarrer.",
    "décret": "Décret d'immeubles, décret volontaire par lequel l'acquéreur faisait vendre un immeuble, à l'effet de payer les hypothèques. Décret forcé, décret par lequel les créanciers faisaient vendre aux enchères.",
    "décrétiste": "Celui qui poursuit la vente par décret d'un bien réellement saisi.",
    "délais": "Cession, abandon d'un bien pour lequel on est inquiété.",
    "déparagement": "Mariage inégal.",
    "dépendant, ante": "Qui relève d'un autre. Fief dépendant.",
    "dépendre": "Relever de. Ce fief dépend de telle baronie.",
    "déprier": "Demander une remise au seigneur.",
    "dépucellement": "Action de dépuceler, nom du droit du seigneur dans certains pays.",
    "désaveu": "Refus de prêter foi et hommage, le contraire de l'aveu.",
    "désert, erte": "Un appel était désert, quand celui qui l'avait interjeté ne l'avait pas relevé par lettres dans les trois mois.",
    "désir": "Au désir de l'ordonnance, au désir de la coutume, suivant l'ordonnance, suivant la coutume.",
    "empouilles": "Les fruits de la terre encore sur pied, par opposition à dépouille, qui signifiait ces mêmes fruits, coupés ou moissonnés.",
    "ensaisinement": "Action d'ensaisiner.",
    "ensaisiner": "Reconnaître par acte un nouveau tenancier, en parlant du seigneur.",
    "entiercement": "Action de saisir une chose mobilière et de la mettre en main tierce.",
    "entiercer": "Mettre en main tierce.",
    "entrage": "Droit que l'on payait au seigneur en prenant possession d'un fief ou d'un bail à cens.",
    "entre-cours": "Société contractée entre deux seigneurs, au moyen de laquelle les sujets de l'un pouvaient librement aller prendre domicile dans la seigneurie de l'autre.",
    "estoc": "Souche considérée métaphoriquement comme l'origine d'une famille. Être de bon estoc. Les biens qui viennent de son estoc.",
    "exercice": "La perception et l'emploi des revenus publics relativement à chaque année. Cela est compris dans l'exercice courant. L'exercice de 1864. L'exercice de l'année est clos le....",
    "extraordinaire": "Casuel d'une seigneurie.",
    "fausser": "Fausser la cour ou le jugement, soutenir qu'un jugement n'est pas équitable.",
    "fausseur": "Celui qui attaquait un jugement en taxant les juges de mauvaise foi.",
    "faux, fausse": "Un faux donné à entendre contre la vérité, chose donnée à entendre contre la vérité.",
    "façon": "La façon d'un arrêt, le travail d'un greffier pour dresser un arrêt.",
    "femme": "Femme de corps, femme de condition serve. Femme franche, femme de condition libre et non serve.",
    "fente": "Fente et refente, division de la succession entre la ligne paternelle et la ligne maternelle.",
    "ferme": "Défendre son sentiment, être immuable dans sa résolution.",
    "fieffal, ale": "Qui concerne un fief ; qui appartient à un fief.",
    "finage": "Étendue d'une juridiction ou d'une paroisse. Cette maison est dans le finage de telle paroisse.",
    "foncier, ière": "Seigneur foncier, celui qui était seigneur du fonds.",
    "forain, aine": "Se disait de ceux qui, sans demeurer sur les terres du seigneur, possédaient des héritages mouvant de sa directe et de sa justice.",
    "forbannir": "Bannir, reléguer.",
    "forestage": "Droit que l'on payait au seigneur pour passer dans ses forêts avec des charettes, et aussi pour y faire paître des bêtes.",
    "forgage": "Droit que le débiteur avait de reprendre ses biens vendus par autorité de justice, en rendant le prix à l'acquéreur.",
    "formariage": "Mariage fait contre la loi ou la coutume ou contre le droit des seigneurs, et, spécialement, mariage entre deux personnes appartenant (comme serfs ou comme hommes de poesté) à deux seigneuries différentes, ou entre une personne soumise à la seigneurie et une personne franche.",
    "formort": "Droit de succession attribué au seigneur d'un fief, quand quelqu'un non marié ni bourgeois était décédé sans postérité sur sa seigneurie.",
    "formulé, ée": "Papier formulé, nom qu'on donnait au papier timbré qui contenait souvent des formules imprimées pour toutes sortes d'actes.",
    "fornage": "Droit que payaient au seigneur ceux qui faisaient cuire leur pain à son four banal.",
    "fort, orte": "Forte clameur, amende que payait en quelques endroits celui qui perdait un procès.",
    "fortune": "Fortune d'or, d'argent, or, argent trouvé dans la terre.",
    "forêt": "Droit de forêt, droit que le seigneur avait d'empêcher de couper du bois sur ses terres et de pêcher dans ses eaux.",
    "fou ou fol, folle": "Folle enchère, enchère faite témérairement et qu'on ne peut pas tenir. Vente, revente sur folle enchère.",
    "fourché, ée": "Pied fourché, bétail qui a le pied fendu, et bureau où l'on payait les droits d'entrée sur ce bétail.",
    "fournage": "Taxe perçue au four banal.",
    "franc, franche": "Franche vérité, acte de justice d'un seigneur qui fait informer par ses juges des délits commis sur ses terres.",
    "fret": "Droit que payaient tous les vaisseaux étrangers, à l'entrée et à la sortie des ports de France.",
    "féage": "Contrat d'inféodation ; tenure en fief.",
    "gagne-denier": "Ajoutez :",
    "garde-bourgeoise": "Droit des bourgeois analogue à la garde-noble pour les nobles (voy.",
    "garde-noble": "Droit qu'avait le survivant de deux époux nobles, de jouir du bien des enfants, venant de la succession du prédécédé, jusqu'à un certain âge des enfants, à la charge de les nourrir, entretenir et élever, sans rendre aucun compte.",
    "gardien, ienne": "Gardien noble, celui qui avait la garde noble.",
    "garnisaire": "Gardien qu'on établissait dans la maison d'un débiteur saisi.",
    "gelinage": "Droit qui se levait sur les poules.",
    "grand, ande": "De grands mots, des mots emphatiques, des expressions exagérées, et aussi des mots techniques peu connus.",
    "grangeage": "Manière de donner une terre à bail, en prenant pour la rente moitié des fruits.",
    "grief": "Mémoire où l'on expose le préjudice résultant d'un jugement dont on appelle. Donner des griefs. Griefs et contredits. Griefs d'appel.",
    "habilitation": "Action d'habiliter.",
    "habitation": "Droit d'habitation, droit de demeurer dans la maison d'autrui sans payer de loyer.",
    "haro": "Crier haro sur quelqu'un, se récrier contre ce qu'il dit ou fait.",
    "herbage": "Droit d'herbage, droit payé pour tout héritage tenu en censive. Il y avait le droit de vif herbage et le droit de mort herbage.",
    "hoir": "Synonyme d'héritier.",
    "huitième": "Huitième denier, droit qu'on faisait payer tous les trente ans aux engagistes des biens aliénés des ecclésiastiques.",
    "illico": "Sur-le-champ. Ce mot s'inscrivait sur les reliefs d'appel, parce qu'on était obligé d'interjeter l'appel aussitôt la sentence rendue.",
    "indemnité": "Droit payé au seigneur, quand un fief est acquis par l'Église, c'est-à-dire lorsqu'il tombe en mainmorte, pour le dédommager des droits de mutation que la mainmorte abroge et qui lui seraient échus.",
    "indict": "Indiction d'une foire.",
    "indire": "Doubler certaines impositions féodales, en certains cas déterminés, par exemple : pour le voyage d'outre-mer ; pour une nouvelle chevalerie ; quand le seigneur est prisonnier de guerre ; pour le mariage d'une fille.",
    "infamie": "Couronne d'infamie, couronne de laine que l'on faisait quelquefois porter à un condamné.",
    "infâme": "Infâme de droit, celui qui avait subi, par jugement, une peine infâme. Infâme de fait, celui qui exerçait une profession réputée infâme, comme le bourreau, les tortionnaires, les comédiens.",
    "inféodation": "Acte par lequel le seigneur aliénait une terre, et la donnait pour être tenue de lui en fief.",
    "inféoder": "Donner une terre pour être tenue en fief.",
    "inquiétation": "Action d'inquiéter ; trouble ; interruption qui empêche la prescription.",
    "instance": "Instance par défaut, celle qui se poursuit lorsque le défendeur ne se présente pas.",
    "interloquer": "Porter une sentence interlocutoire, c'est-à-dire ordonner qu'une chose sera prouvée ou vérifiée, avant qu'on prononce sur le fond de l'affaire. On a interloqué cette affaire.",
    "interprétation": "Interprétation d'arrêt, explication que donnaient les cours souveraines sur ce qu'il pouvait y avoir d'obscur dans un arrêt.",
    "interpréter": "Interpréter une loi, en expliquer le sens par une loi supplémentaire.",
    "inventaire": "Inventaire de production, état contenant l'énumération et la description des pièces produites dans un procès, et les conclusions de la partie qui les produisait.",
    "jauge": "Être de la jauge, se dit d'une grande bouteille ou d'un grand verre qui contient plus que la mesure.",
    "jeter": "Le dé en est jeté, le parti en est pris.",
    "journée": "À la journée, continuellement. Mentir à la journée.",
    "jugerie": "Ressort ; juridiction d'un juge.",
    "jugeur": "Conseiller qui ne faisait point de rapports, et dont la mission se bornait à juger.",
    "jurement": "Serment fait en justice",
    "jureur": "Celui qui prête serment.",
    "lainage": "Droit sur la tonte des bêtes à laine.",
    "levage": "Action de lever un impôt. Le levage des dîmes.",
    "levant": "Adorer le soleil levant, faire sa cour à la faveur naissante.",
    "ligeauté": "État d'homme lige.",
    "lit": "Union conjugale. Les enfants du premier, du second lit.",
    "livre": "Garde des livres, officier qui avait soin des titres de la chambre des comptes.",
    "livrée": "Mesure de terre qui rapportait une livre de rente. On disait aussi une livre de terre.",
    "lotisseur": "Celui qui divisait les marchandises par lots.",
    "main": "Saisir entre les mains de quelqu'un, s'opposer à la délivrance des deniers qui sont entre ses mains.",
    "mainbour": "Gouverneur, gardien, administrateur des biens ou de la personne d'un particulier.",
    "mainmise": "Action de mettre la main, de saisir. Il y avait mainmise par défaut de foi et hommage.",
    "maison": "Maison de force ou maison forcée, prison des femmes de mauvaise vie.",
    "manant": "Habitant d'un bourg ou d'un village. Les manants et habitants de telle paroisse.",
    "mangeur, euse": "Homme que la justice envoyait en garnison dans les maisons des débiteurs, pour y vivre aux frais de ces derniers, jusqu'à l'entier payement.",
    "manteau": "Droit de manteau, somme de dix livres annuelles, qui devaient être payées, pour gages, suivant l'édit de 1554, à chaque secrétaire de la maison et couronne de France.",
    "manumission": "Affranchissement d'un esclave, avec les formalités établies par la loi.",
    "manœuvrée": "Travail manuel. Les vassaux devaient des manœuvrées à leur seigneur.",
    "marchage": "Droit qu'avaient des paroisses limitrophes de faire paître leurs bestiaux sur les terres les unes des autres.",
    "mariage": "Mariage réchauffé, mariage d'un veuf ou d'une veuve.",
    "marque": "Marque d'or et d'argent, droit prélevé sur l'or et l'argent mis en œuvre.",
    "marée": "Arriver comme marée en carême, arriver à propos (voy. cependant MARS et CARÊME).",
    "meix": "Habitation d'un cultivateur, jointe à autant de terre qu'il en faut pour l'occuper et le nourrir.",
    "menée": "Menée de sergent, exploit par lequel un seigneur faisait sommer un vassal de satisfaire à ses devoirs.",
    "monomachie": "Combat d'homme à homme ; preuve judiciaire par le duel.",
    "morosif, ive": "Négligent, tardif. Créancier morosif.",
    "mortaillable": "Gens mortaillables, ceux dont l'héritage revient à leur seigneur, parce qu'ils sont serfs de condition.",
    "moulage": "Droit que les vassaux payaient au seigneur pour faire moudre leur grain au moulin banal.",
    "mourant, ante": "Homme vivant et mourant, homme que les gens de mainmorte étaient obligés de désigner au seigneur du fief, et à la mort duquel ils devaient certains droits seigneuriaux.",
    "mouvance": "Dépendance d'un fief à l'égard d'un autre.",
    "mouvant, ante": "Qui relève de.",
    "moyen, enne": "Succéder par moyen, succéder par la médiation d'une personne interposée qui est morte, comme un petit-fils à un aïeul, un petit-neveu à son grand-oncle.",
    "murage": "Droit qu'on levait pour l'entretien d'une ville et des monuments publics.",
    "nobilité": "Qualité d'un fonds noble.",
    "noble": "Être noble comme le roi, être d'une extraction fort noble, que personne ne conteste.",
    "noblement": "Tenir noblement une terre, la tenir en fief.",
    "noblesse": "Fief qui dépendait immédiatement du souverain, et dont la possession anoblissait.",
    "nouveau ou, devant une voyelle ou une h muette, nouvel, nouvelle": "Passer titre nouvel. (Nouvel ne s'emploie après le substantif que dans ce seul exemple.)",
    "octroi": "Subside accordé par le peuple au souverain.",
    "pacager": "Faire paître, faire pâturer. Il est permis de pacager en terre vaine et vague.",
    "parc": "Devoir le parc, être soumis à l'obligation de garder des bêtes enfermées dans un parc.",
    "paréage ou pariage": "Égalité de droit et de possession que deux seigneurs avaient par indivis dans une même terre.",
    "posséder": "Posséder en roture, tenir à titre de cens ; posséder en fief, tenir à titre de foi et hommage.",
    "profit": "Profit du défaut, le gain de cause accordé par le juge à la partie qui comparaît contre celle qui ne comparaît pas. On dit dans les jugements : Le tribunal donne défaut contre N, et, pour le profit, le condamne envers A. Le profit joint (le profit du défaut sera joint, dit le Code de proc. art. 153), c'est quand, de deux défendeurs assignés ensemble, un comparaît et l'autre fait défaut. Alors le juge, donnant défaut contre le premier, n'en adjuge pas immédiatement le profit au demandeur, mais joint l'affaire à celle du deuxième défendeur comparant, pour qu'elles soient décidées ensemble ; en ce cas, le profit du demandeur n'est que dans cette jonction, et la formule est la suivante : Le tribunal donne défaut contre N, et, pour le profit, joint la cause à celle de M, pour être statué sur le tout par un seul et même jugement. De cette formule : et pour le profit joint..., les praticiens ont tiré le terme assez barbare de : défaut profit joint.",
    "préclôture": "Accessoires du manoir principal.",
    "présentation": "Acte de comparution du procureur qui se constituait au greffe pour défendre en justice les intérêts de sa partie.",
    "quarte": "Banlieue qui comprenait une étendue de quatre milles, ou qui était composée de quatre villages.",
    "quatorzaine": "Espace de quatorze jours, qui s'observait de l'une à l'autre des quatre criées des biens saisis réellement.",
    "quatre-quint": "Espèce de légitime des biens propres, dont il n'était pas permis de disposer au préjudice de ses héritiers.",
    "quereller": "Porter plainte en justice ; attaquer un testament, une convention.",
    "quint": "Droit de la cinquième partie du prix d'un fief qu'on payait au seigneur dont le fief était mouvant.",
    "ramage": "Faculté dont jouissaient quelques sujets de couper des branches ou des rameaux dans les forêts de leur seigneur.",
    "refonder": "Se disait des frais ou dépens au remboursement desquels les parties qui avaient fait quelque défaut ou contumace, étaient obligées, avant qu'on les admît à poursuivre.",
    "relever": "Libérer d'un engagement.",
    "remonter": "Les propres ne remontent point, c'est-à-dire les ascendants ne succèdent pas aux propres.",
    "requint": "La cinquième partie du quint, que l'on payait à certains seigneurs, outre le quint, quand on vendait un fief dans leur mouvance.",
    "réaliser": "Réaliser des offres, les faire à deniers découverts.",
    "réclamation": "Réclamation d'un seigneur, poursuite qu'il faisait pour ravoir ses serfs qui étaient allés demeurer ailleurs sans sa permission.",
    "réclamer": "Poursuivre ou faire poursuivre des serfs qui étaient allés demeurer hors de la province ou de la terre sans le congé de leur seigneur.",
    "récolement": "Action de récoler des témoins.",
    "récoler": "Faire lecture à des témoins de leurs propres dépositions, pour savoir d'eux s'ils confirment ce qu'ils ont déclaré.",
    "réfusion": "Réfusion de dépens, action de rembourser les frais d'un défaut faute de comparoir, afin d'y être reçu opposant.",
    "régler": "Régler les parties à écrire et produire, ordonner que les parties écriraient et produiraient dans un certain temps.",
    "saisine": "Droit de saisine, le droit dû au seigneur pour la prise de possession d'un héritage qui relevait de lui.",
    "salvation": "Ecritures d'avocat, qui servaient de réponse aux objections de la partie adverse.",
    "sortir": "Qui ne s'emploie qu'à la 3e personne. Obtenir, avoir. Cette sentence sortira son plein et entier effet....",
    "sou": "Monnaie de compte, la vingtième partie de l'ancienne livre, valant douze deniers (l'ancienne livre avait d'abord valu effectivement une livre d'argent ; mais, de réduction en réduction, elle en était venue à ne valoir qu'un peu moins d'un franc).",
    "surcens": "Rente seigneuriale dont un héritage était chargé par-dessus le cens",
    "tiercer": "Hausser d'un tiers le prix d'une chose après adjudication. Pour tiercer un bail judiciaire de trois cents livres, il fallait enchérir cent livres au-dessus.",
    "tierceur": "Enchérisseur qui fait un tiercement.",
    "tiers, erce": "Tiers coutumier, troisième partie des biens du père ou de la mère, dont il n'était pas permis de disposer au préjudice des enfants.",
    "tierçage": "Tiers des biens d'un défunt, que le curé de la paroisse avait droit de prendre, en certains endroits, pour donner la sépulture au corps.",
    "triplique": "Réplique à la duplique.",
    "tréfonds ou très-fonds": "Le fonds qui est sous le sol, et qu'on possède comme le sol même.",
    "vest": "Mise en possession.",
    "viduité": "Droit de viduité, droit que possédait un veuf de jouir de l'usufruit des biens de la défunte, lorsqu'il en avait eu un enfant né vif.",
    "vif, vive": "Vif gage, celui dont les fruits se comptent sur la dette, et servent à la diminuer en proportion, voy.",
    "vilain, aine": "Rente vilaine, terre vilaine, celle qui n'est pas tenue par un noble.",
    "ville": "Avoir ville gagnée, se dit de toute difficulté surmontée.",
    "vinage": "Droit seigneurial qui se prenait en divers lieux sur le vin, à bord de cuve, c'est-à-dire, avant qu'il en fût tiré, et qui tenait lieu de censives.",
    "vol": "Vol du chapon, étendue de terre qui appartenait à l'aîné, outre le manoir principal, dans un partage noble avec ses frères, et qui était évaluée à l'espace qu'un chapon pourrait franchir en volant, c'est-à-dire la valeur d'un arpent.",
    "vénéfice": "Crime d'empoisonnement par suite de sortilége.",
    "échafauder": "Faire monter, par sentence du juge, un criminel sur un échafaud et l'y exposer.",
    "échelage": "Droit de poser une échelle sur l'héritage d'autrui, afin de reconstruire ou de réparer un bâtiment ou un mur.",
    "écheler": "Exposer un criminel sur une échelle pour lui faire faire amende honorable.",
    "échute": "Droit accordé aux seigneurs de succéder dans certaines circonstances à leurs mainmortables ; la succession elle-même.",
    "édictal, ale": "Qui a rapport aux édits, aux ordonnances.",
    "épave": "Épaves foncières et immobilières, héritages abandonnés, dont le propriétaire est inconnu.",
    "épavité": "Droit d'épave.",
    "étage": "Lige étage, ou, simplement, étage, obligation des vassaux liges de résider un certain temps chez le seigneur, afin de le défendre.",
    "étiquette": "Placet qu'on remettait à l'huissier au commencement de l'audience pour faire appeler une affaire."
}