{
    "abaque": "Tableau couvert de poussière, sur lequel on traçait des nombres et on enseignait le calcul ; et aussi sorte de carré long, évidé, qui était muni de boules passées dans des fils tendus et qui servait à compter.",
    "achéménide": "Qui est relatif à la dynastie perse dont Achéménès fut le fondateur. Les monarques achéménides.",
    "acroamatique": "Qui est reçu par l'oreille. L'enseignement acroamatique est l'enseignement oral, par opposition à l'enseignement par les livres. De là il a pris aussi le sens de profond, le maître communiquant de vive voix à des élèves choisis un enseignement qu'il ne mettait pas dans les livres et pour l'usage du vulgaire.",
    "acropole ou acropolis": "Nom de la ville élevée ou citadelle dans les cités grecques.",
    "acétabule": "Sorte de vase destiné au vinaigre.",
    "adonie": "Fête d'Adonis.",
    "adytum": "Chambre particulière ou secrète dans un temple.",
    "aedicule": "Petit temple.",
    "africanisme": "Idiotisme propre à l'Afrique romaine et transporté dans le latin.",
    "agoniste": "Le combattant, le lutteur.",
    "amphore": "Vase à deux anses où les anciens mettaient le vin et l'huile.",
    "anadyomène": "Vénus anadyomène, voy.",
    "anaglyphe ou anaglypte": "Bas-relief ou vase orné de bas-reliefs.",
    "anagnoste": "Esclave qui, chez les riches Romains, faisait la lecture pendant le repas.",
    "andabate": "Gladiateur qui combattait à cheval avec un bandeau sur les yeux.",
    "annonaire": "Loi annonaire, loi qui chez les Romains pourvoyait à ce que les vivres n'enchérissent pas.",
    "arche": "Arche sépulcrale, espèce de cercueil fait comme un coffre.",
    "archigalle": "Chef des prêtres de Cybèle.",
    "architriclin": "Celui qui présidait à l'ordonnance d'un festin.",
    "aréostyle": "Les architectes grecs, établissant que l'intervalle entre les colonnes devait être une fois et demie, ou deux fois, ou deux fois et un quart, ou trois fois égale au diamètre de la colonne, donnaient le nom d'aréostyle à un édifice dont les colonnes étaient à une plus grande distance les unes des autres.",
    "athlothète": "Officier qui, chez les Grecs, présidait aux combats gymniques.",
    "athlète": "Celui qui s'exerçait à la lutte ou au pugilat pour combattre dans les jeux solennels de la Grèce.",
    "athénée": "Lieu public où les poëtes et les rhéteurs faisaient lecture de leurs ouvrages.",
    "augure": "Celui dont la charge était, chez les Romains, de tirer des présages du vol et du chant des oiseaux.",
    "aularque": "Prince de la cour.",
    "aulètride": "Joueuse de flûte.",
    "axinomancie": "Divination au moyen d'une hache.",
    "barathre": "Précipice où l'on jetait les criminels à Athènes.",
    "basilique": "Édifice public où l'on rendait la justice, et dont les portiques inférieurs étaient occupés par des marchands.",
    "bataillon": "Le bataillon sacré, bataillon thébain, dans lequel les guerriers, liés d'amitié les uns aux autres et ne s'abandonnant jamais, mouraient ensemble s'il le fallait.",
    "belluaire": "Gladiateur combattant des bêtes féroces.",
    "bipenne": "Hache à deux tranchants.",
    "birème": "Galère à deux rangs de rames de chaque côté.",
    "bombyle": "Bouteille de forme ovoïde, avec un goulot étroit.",
    "cacodémon": "Un mauvais démon, un mauvais esprit.",
    "callipyge": "Vénus callipyge, Vénus aux belles fesses, nom d'une statue de Vénus.",
    "candace ou candaoce": "Titre de la royauté féminine d'Éthiopie.",
    "carbatine": "Soulier de paysan fait d'un seul morceau de cuir.",
    "carthaginois, oise": "Qui est relatif à Carthage et à son peuple.",
    "cataracte": "Sorte de herse placée aux portes des villes.",
    "cella": "Nom latin employé quelquefois en français pour désigner la nef des temples anciens.",
    "chiliarque": "Commandant de mille hommes.",
    "chimère": "Monstre qui jetait du feu par la gueule, et avait la tête et le poitrail d'un lion, le ventre d'une chèvre et la queue d'un dragon.",
    "chiton": "Chez les Grecs, proprement le vêtement qui se portait en dessous, pour les hommes et pour les femmes.",
    "choragique": "Qui appartient au chorége (on dit plutôt chorégique, le grec χορηγιϰὸς étant beaucoup plus usité que χοραγιϰός).",
    "chorique": "Vers choriques, ceux que le chœur chantait ou déclamait dans les pièces de théâtre.",
    "chérub": "Mot sémitique désignant des figures d'animaux et d'où provient chérubin.",
    "cidaris": "Sorte de turban persan, que les rois particulièrement portaient, distinct de la tiare en ce que la cidaris avait de la hauteur et se terminait en pointe.",
    "ciste": "Corbeille, panier. Ciste mystique, corbeille qui servait dans les mystères de Cybèle, de Cérès et de Bacchus.",
    "citharistique": "Art de jouer de la cithare.",
    "citharède": "Celui qui joue de la cithare.",
    "cnémide": "Espèce de bottine défensive que portaient les soldats grecs.",
    "cohorte": "Troupe d'infanterie chez les Romains qui était la 10e partie de la légion.",
    "coin": "Petit morceau de bois pour hausser le cou-de-pied des souliers, lorsqu'ils sont sur la forme.",
    "colombaire": "Voy.",
    "columbaire et columbarium": "Bâtiment sépulcral, qui contenait plusieurs niches propres à recevoir des urnes mortuaires.",
    "comices": "Nom que les Romains donnaient à leurs assemblées pour l'élection des magistrats, et pour d'autres affaires publiques.",
    "compitales": "Fêtes romaines à l'honneur des dieux domestiques, et qui se célébraient dans les carrefours.",
    "cordace": "Sorte de danse inconvenante qui n'était dansée que par des gens ivres ou grossiers.",
    "corybantique": "Qui appartient aux corybantes.",
    "coryphée": "Celui qui dirigeait les chœurs dans les pièces du théâtre grec.",
    "cosme": "Nom, en Crète, de magistrats au nombre de dix, chargés de contre-balancer l'autorité des rois.",
    "cothurné, ée": "Qui est chaussé du cothurne. Melpomène est représentée cothurnée.",
    "cotyle": "Mesure de capacité pour les liquides et les choses sèches, valant 0 litre, 27.",
    "cratère": "Vase à boire, en forme de coupe.",
    "criobole": "Sacrifice d'un bélier, en l'honneur d'Atys.",
    "criophore": "Qui porte un bélier.",
    "crithomancie": "Divination qui se pratiquait par des gâteaux d'orge offerts aux dieux.",
    "crotale": "Sorte de cliquette.",
    "curète": "Prêtre de Cybèle.",
    "cyathe": "Espèce de gobelet.",
    "cybistique": "L'art du plongeur.",
    "cycéon": "Préparation alimentaire des Grecs, faite ordinairement avec du vin, de la farine d'orge grillée, du miel, de l'eau et du fromage.",
    "dactyle": "Prêtre de Cybèle.",
    "dactyliographie": "Description d'une collection de pierres précieuses gravées.",
    "dalmatique": "Tunique blanche et bordée de pourpre que l'on fabriquait en Dalmatie.",
    "daphnomancie": "Divination au moyen de feuilles de laurier brûlées ou avalées.",
    "deutérologie": "Réplique que devant les tribunaux athéniens faisait un défenseur officieux en place de la partie toujours obligée de faire le premier discours.",
    "diacritique": "Nom diacritique, voy.",
    "dicastère": "Lieu où l'on rendait la justice.",
    "dionysiaque": "Qui concerne Bacchus.",
    "diptyques": "Deux tablettes réunies par une charnière.",
    "dithyrambe": "Poëme lyrique en l'honneur de Bacchus et du vin.",
    "doryphore": "Nom que les Grecs du Bas-Empire donnaient aux soldats de la garde impériale, qui étaient armés d'une demi-pique.",
    "drachme": "Poids grec qui était de 3 grammes 24 centigrammes.",
    "dracène": "La femelle de l'animal fabuleux qu'on appelait dragon.",
    "drépanophore": "Armé de faux. Chariot drépanophore.",
    "duarchie": "Gouvernement de deux rois, comme à Lacédémone.",
    "dynaste": "Titre de certains petits souverains.",
    "décachorde": "Instrument de musique à dix cordes, dit aussi harpe de David.",
    "décapole": "Contrée où il y a dix villes principales, nom d'une partie de la Judée.",
    "déliaque": "Qui appartient à l'île de Délos, une des Cyclades. L'airain déliaque était très recherché.",
    "délies": "Fêtes d'Apollon que les Athéniens célébraient à Délos, tous les quatre ans.",
    "démotique": "Populaire. Écriture démotique.",
    "désulteur": "Cavalier qui sautait d'un cheval sur un autre. Les Romains avaient des désulteurs très habiles.",
    "embole": "Éperon de la proue des navires.",
    "erréphore": "Femme portant les choses saintes dans une cérémonie religieuse.",
    "ethnarchie": "Dignité d'ethnarque.",
    "ethnarque": "Celui qui commandait dans une province.",
    "euripe": "Nom qu'on donnait à Rome à un canal d'environ trois mètres de largeur qui, dans le grand cirque, séparait de l'arène les gradins, et avait pour objet d'empêcher les bêtes féroces de se jeter sur les spectateurs.",
    "expier": "Purifier quelqu'un, au moyen de la cérémonie appelée expiation, de la souillure contractée par quelque faute grave. Eurytion expia Pélée du meurtre de Phocus.",
    "exèdre": "Emplacement couvert pour s'asseoir.",
    "falarique": "Espèce de lance, entortillée d'étoupes pleines de soufre et d'autres matières inflammables, qu'on lançait pour mettre le feu aux maisons, aux tours en bois ; suivant la grosseur on la lançait avec le bras, avec l'arc, ou avec les balistes.",
    "fatuaire": "Enthousiaste qui se croyait inspiré, et annonçait les choses futures.",
    "flabellifère": "Porte-éventail.",
    "fustibale": "Machine de guerre servant à lancer des pierres.",
    "galle": "Nom des prêtres de Cybèle.",
    "galéricule": "Nom d'un tour de cheveux, ou d'une espèce de petite perruque, dont les dames romaines se servaient, et qu'on remarque encore sur plusieurs médailles.",
    "garum": "Sorte de saumure que faisaient les Romains en recueillant les liquides qui s'écoulaient de petits poissons salés et qu'ils aromatisaient fortement.",
    "glossocome": "Boîte à serrer les anches, et, par extension, toute espèce de boîtes.",
    "grammairien": "Nom donné à ceux qui se livraient à l'étude et à l'enseignement des lettres en général ; ce nom comprenait ce que nous nommons aujourd'hui érudit, philologue, archéologue, critique, etc. Aristarque était un grammairien de l'école d'Alexandrie.",
    "grammatiste": "Celui qui montrait les lettres chez les Grecs, c'est-à-dire qui enseignait aux enfants à lire et à écrire.",
    "graphium": "Poinçon, autrement nommé style, avec lequel les anciens écrivaient sur des tablettes enduites de cire.",
    "griphe": "Énigme, questions compliquées que l'on se proposait.",
    "gromatique": "Qui se rapporte à l'arpentage ; dont on se sert pour mesurer un terrain. Art gromatique. Instruments gromatiques.",
    "grue": "Danse de la grue, sorte de branle inventé, dit-on, par Thésée, qui avait voulu peindre les tours et détours du labyrinthe de Crète, d'où il avait été tiré par Ariane ; c'était une fille qui conduisait le branle.",
    "gymnasiarque": "Chef du gymnase, celui qui en avait la surintendance.",
    "gymnaste": "Officier préposé dans le gymnase à l'éducation des athlètes et de ceux qui fréquentaient le gymnase. Le gymnaste était non celui qui enseignait les mouvements, c'était le pédotribe (voy.",
    "gymnique": "Il se dit des jeux où les athlètes combattaient.",
    "gymnopédie": "Danse en usage à Lacédémone et exécutée pour une fête annuelle par une troupe d'hommes et d'enfants nus qui chantaient des hymnes composés à cet effet.",
    "gymnètes": "Esclaves chez les Argiens, ainsi nommés probablement, de ce qu'ils étaient mal vêtus ou presque nus (γυμνὸς, nu). Les gymnètes étaient à Argos ce que les ilotes étaient à Sparte.",
    "gynécée": "Appartement des femmes.",
    "gèse": "Espèce de dard employé par les Gaulois et ensuite par les Romains.",
    "gémonies": "À Rome, escalier sur lequel on exposait les corps des condamnés qui avaient été exécutés (étranglés) dans la prison ; de là on traînait leurs corps avec des crocs dans le Tibre.",
    "hache": "Les haches que les licteurs portaient avec les faisceaux devant certains magistrats romains.",
    "harmoste": "Nom des gouverneurs imposés par Sparte aux pays vaincus, durant son hégémonie, surtout après la domination de Lysandre.",
    "harpeur": "Celui qui jouait de la harpe.",
    "harpon": "Crochet de fer pour saisir les navires et les aborder.",
    "haste": "Longue lance.",
    "hellanodices ou hellanodiques": "Officiers qui présidaient aux jeux olympiques.",
    "hipparque": "Nom, chez les Grecs, des généraux de cavalerie.",
    "hippien, ienne": "Qui a rapport aux chevaux.",
    "hipposandale": "Chaussure pour les chevaux.",
    "hiéracocéphale": "À tête d'épervier.",
    "hiératiquement": "Concernant les choses sacrées, hiératiques.",
    "hiérodule": "Serviteur attaché à un temple.",
    "hiérogrammate ou hiérogrammatiste": "Scribe égyptien.",
    "hiéronique": "Vainqueur dans un des quatre jeux sacrés, olympiques, isthmiques, etc.",
    "hiérophante": "Titre du prêtre qui présidait aux mystères d'Éleusis, et qui enseignait les choses sacrées aux initiés.",
    "hiérophantide": "Prêtresse de Cérès à Athènes, subordonnée à l'hiérophante.",
    "hiéropé": "Nom, à Athènes, d'un officier chargé de veiller à ce que, dans les sacrifices publics, les victimes fussent irréprochables. À Éleusis a été trouvée une inscription relative au sacrifice que les dix hiéropés officiels y accomplissaient tous les cinq ans, au nom de la république.",
    "hiéroscopie": "Divination fondée sur l'inspection des victimes, et de ce qui se passait dans les sacrifices.",
    "hyacinthe": "Étoffe couleur de cette pierre.",
    "hydrie": "Vase pour contenir de l'eau.",
    "hydrion": "Nom donné par les Grecs d'Égypte au vase à eau lustrale.",
    "hymnode": "Celui, celle qui chantait des hymnes dans les solennités religieuses.",
    "hypocauste": "Fourneau souterrain, dans les thermes.",
    "hyposcénium": "Le dessous de la scène.",
    "héliastes": "Nom que portaient à Athènes les membres d'un tribunal nombreux, dont les assemblées commençaient au lever du soleil.",
    "héliotrope": "Espèce de cadran solaire.",
    "hélépole": "Machine en forme de tour qui s'employait aux siéges des villes.",
    "hépatoscopie": "Art de deviner l'avenir par l'inspection du foie des victimes ; cette inspection elle-même.",
    "héroon": "Monument élevé en mémoire d'un héros ou d'une héroïne.",
    "héros": "Nom donné dans Homère aux hommes d'un courage et d'un mérite supérieur, favoris particuliers des dieux, et dans Hésiode à ceux qu'on disait fils d'un dieu et d'une mortelle ou d'une déesse et d'un mortel.",
    "héroïque": "Honneurs héroïques, cérémonies funèbres en mémoire des héros.",
    "iatrion": "Local où le médecin avait ses instruments et ses appareils, où il pratiquait des opérations, pansait des plaies, réduisait des luxations et des fractures et donnait des consultations.",
    "imprécation": "Formule solennelle, par laquelle on flétrissait publiquement un ennemi de l'État, en l'exilant ou en le condamnant à mort par contumace.",
    "impératoriat": "Titre, fonction d'impérator.",
    "impérial, ale": "Couronne impériale, espèce de mitre abaissée et surmontée du globe et de la croix.",
    "isodome": "Mur isodome, maçonnerie dans laquelle les assises de pierres sont égales.",
    "ithyphalle": "Amulette en forme de phallus en érection qui figurait dans certaines fêtes de Bacchus.",
    "ithyphallique": "Qui a rapport à l'ithyphalle. Culte ithyphallique.",
    "jaculation": "Exercice qui consistait à lancer un javelot avec la main, et par suite un trait avec un arc ou une baliste. De la jaculation équestre, titre d'un livre perdu de Pline l'Ancien.",
    "jectanide": "Qui appartient à la descendance de Jectan, l'un des personnages nommés dans la Bible.",
    "labyrinthe": "Édifice composé d'un grand nombre de chambres et de passages disposés tellement, qu'une fois engagé on n'en pouvait trouver l'issue. Le plus célèbre de tous et le modèle de tous les autres était le labyrinthe d'Égypte.",
    "laconicon": "Sorte d'étuve en usage chez les anciens : c'était une pièce voûtée qu'on échauffait à l'aide de fourneaux placés sous la pièce, et qui provoquait la sueur à l'aide d'une chaleur sèche.",
    "lamie": "Être fabuleux qui passait pour dévorer les enfants, et qu'on représentait ordinairement avec une tête de femme et un corps de serpent.",
    "larve": "Génie malfaisant, qu'on croyait errer sous des formes hideuses.",
    "lebès": "Sorte de vase, profond, à flancs rebondis, à forme d'une marmite sans pieds.",
    "lemnisque": "Nom de rubans attachés aux couronnes, aux palmes des vainqueurs et des suppliants.",
    "libanomancie": "Divination au moyen de l'encens brûlé.",
    "libation": "Action de répandre, soit du vin, soit une autre liqueur, en l'honneur d'une divinité.",
    "liber": "Pellicule qui existe entre l'écorce et le bois de certains arbres. On écrivait sur le liber du tilleul, avant l'invention du papier.",
    "limitrophe": "Terres limitrophes, terres dont le produit servait à nourrir les soldats à qui était confiée la garde de l'empire romain.",
    "livien": "Papier livien, espèce de papier égyptien ou papyrus, qui, plus fort que le papier Auguste, venait immédiatement après celui-ci pour la finesse.",
    "lustral, ale": "Eau lustrale, eau dont on arrosait le peuple pour le purifier.",
    "lustration": "Cérémonies établies pour la purification des personnes, des maisons, des champs, des armées, etc.",
    "lychnomancie": "Divination au moyen d'une lampe.",
    "lètes": "Barbares du Nord qui, ayant fait irruption sur les terres de l'empire romain, reçurent des concessions de terre, à la charge d'être sujets au service militaire. Par ce nom on désignait et la population barbare qui restait attachée aux champs, et l'élite de cette population qui servait dans les armées romaines.",
    "lécanomancie": "Divination qui se pratiquait en jetant dans un bassin plein d'eau des pierres précieuses et des métaux, et en observant le son que ces objets produisaient quand ils touchaient le fond.",
    "lécythe ou lécythus": "Sorte de vase, de bouteille, où l'on mettait l'huile, les parfums, etc.",
    "masque": "Masque de théâtre, masque aux traits gigantesques qui couvrait la figure et une partie de la tête. Masque tragique, comique, etc.",
    "memphite": "Qui est relatif à Memphis. Les dynasties memphites. Les tombeaux memphites.",
    "mer": "Mer d'airain, énorme cuve dont les prêtres juifs se servaient dans leurs purifications.",
    "mine": "Poids grec, pesant 324 grammes.",
    "minervium": "Temple de Minerve.",
    "mitre": "Coiffure des anciens peuples de l'Asie, Perses, Lydiens, etc. que les dames romaines leur avaient empruntée.",
    "monodie": "Monologue dans les tragédies.",
    "monogramme": "Qui ne consiste que dans les lignes, dans les contours. Peinture monogramme.",
    "monopode": "Table à un seul pied.",
    "mural, ale": "Couronne murale, chez les Romains, couronne d'or crénelée qu'ils donnaient à ceux qui étaient montés les premiers sur les murs d'une place assiégée, et qui en avaient chassé l'ennemi.",
    "murrhe": "Substance dont on faisait les vases murrhins.",
    "murrhin, ine": "Vases murrhins, vases fort estimés des anciens, et dont la matière est encore pour les savants un objet de discussion.",
    "muscule": "Nom d'une machine de guerre des anciens qui servait à couvrir les assiégeants.",
    "myriade": "Nombre de dix mille.",
    "mystagogie": "Initiation aux mystères.",
    "myste": "Initié aux mystères.",
    "mystre": "Une des mesures dont les Grecs se servaient pour les liqueurs ; c'était le quart d'un cyathe.",
    "mystère": "Culte secret dans le polythéisme, auquel on n'était admis qu'après des initiations successives.",
    "médimne": "Mesure grecque pour les choses sèches, valant, d'après Saigey, 51 litres 84.",
    "métragyrte": "Prêtre de la Mère des dieux ou Cybèle, qui parcourait le pays en mendiant pour sa déesse.",
    "naophore": "Qui porte une figure de temple. Statuette naophore.",
    "navarchie": "Titre, charge de navarque.",
    "navarque": "Commandant d'une flotte ou d'un vaisseau.",
    "nicéphore": "Qui porte une statue de la Victoire. La Minerve du Panthéon était une statue nicéphore.",
    "nobilissime": "Titre qu'on donnait dans le bas empire aux Césars et à leurs femmes.",
    "noce": "Noces aldobrandines, ainsi dites parce qu'elles étaient à Rome dans le palais Abdobrandini sur le Quirinal ; ces célèbres fresques, datant vraisemblablement d'Auguste, ont été trouvées dans les Thermes de Titus, et sont maintenant placées au Vatican.",
    "nom": "Nom diacritique, celui par lequel une personne était généralement désignée, entre les noms qu'elle portait.",
    "nomarque": "Gouverneur d'un nome dans l'ancienne Égypte.",
    "nome": "Gouvernement, préfecture, en parlant des divisions administratives de l'Égypte.",
    "nomenclateur": "Esclave romain qui nommait les citoyens à ceux qui avaient intérêt à les connaître.",
    "notice": "Titre de quelques livres anciens donnant une connaissance détaillée des charges, des dignités, des lieux, des chemins d'un pays. La Notice des Gaules.",
    "nébride": "Peau de cerf que l'on donne à Bacchus comme attribut, ainsi que la peau du lion est donnée à Hercule.",
    "nécropole": "Partie des villes destinée aux sépultures ; cimetière antique.",
    "néméens": "Jeux Néméens, jeux solennels qui se faisaient en l'honneur d'Hercule, à cause de sa victoire sur le lion de Némée. Aux jeux Néméens, la couronne était de branches d'olivier.",
    "nénies": "Chants funèbres ou lamentations, qui se faisaient dans l'ancienne Rome aux obsèques des morts par des femmes qu'on louait pour cet office et qui se nommaient praeficae.",
    "néocorat": "Fonction de néocore.",
    "néocore": "Officier chargé de garder les temples et d'y entretenir la propreté.",
    "néphalies": "Offrandes néphalies, breuvages sans vin, composés d'eau, de miel, de lait, etc. qui étaient présentés particulièrement aux Muses.",
    "obèle": "Marque dont les critiques anciens et, en particulier, les critiques alexandrins, notaient les vers d'Homère qui leur semblaient être supposés et ne pas appartenir au poëte.",
    "ombelle": "Parasol employé dans les cérémonies religieuses.",
    "oncial, ale": "Lettres onciales, sortes de grands caractères qui s'employaient aux titres des livres, aux inscriptions, etc. Caractère oncial. Les caractères onciaux.",
    "opimes": "Dépouilles opimes, celles que remportait un général romain qui avait tué de sa main le général de l'armée ennemie.",
    "opisthographe": "Qui est écrit par derrière.",
    "orchestique": "Genre orchestique, celui des deux genres principaux de la gymnastique ancienne, qui comprenait la danse et l'exercice de la paume.",
    "orchestre": "La partie du théâtre des Grecs consacrée à la danse et aux évolutions du chœur.",
    "organique": "Nom donné par les anciens à la partie de la musique qui s'exécute avec les instruments, ou à la mécanique avec ses engins.",
    "orgies": "Fêtes de Bacchus. Célébrer les orgies.",
    "orgéons": "Nom des membres d'une société religieuse, chez les Grecs.",
    "ornithoscopie": "Observation des oiseaux, afin de prédire l'avenir.",
    "palet": "Morceau très pesant de pierre, de fer ou de cuivre, qui servait dans le jeu du disque.",
    "pancrace": "Exercice qui consistait dans la réunion de la lutte et du pugilat.",
    "panthée": "Figure panthée, figure qui réunissait les attributs de différentes divinités.",
    "panégyrie": "Réunion de tout le peuple pour célébrer une solennité.",
    "panégyrique": "Où il y a un grand concours de monde. Assemblées, fêtes, jeux panégyriques.",
    "parabolain": "Nom donné, dans le Code théodosien, à ceux qui soignent les malades, et surtout les malades de maladies contagieuses.",
    "paradis": "Grands parcs chez les anciens Perses ; jardins délicieux.",
    "parapegme": "Nom donné à des planches de cuivre sur lesquelles les ordonnances et les proclamations publiques étaient gravées, et qui s'affichaient à quelque pilier pour y être lues de tout le monde.",
    "pardalide": "Peau de panthère.",
    "parthénon": "Temple de Minerve à Athènes.",
    "pastophore": "Sorte de prêtre porteur de statuettes et de petits temples des dieux.",
    "patelle": "Sorte de vase sacré.",
    "patron, onne": "Chez les Romains, le maître à l'égard de l'affranchi, le protecteur à l'égard du client.",
    "patèque": "Nom donné à des dieux nains de la Phénicie, dont l'image était posée sur l'avant des navires phéniciens.",
    "patère": "Espèce de soucoupe en usage dans les anciens sacrifices.",
    "pelte": "Petit bouclier en forme de croissant.",
    "pentacorde": "Lyre à cinq cordes.",
    "pentalpha": "Figure composée de cinq alphas, pentagone sur les côtés duquel sont des triangles isoscèles.",
    "phallus": "Représentation du membre viril, que l'on portait dans les fêtes de certaines divinités comme emblème de la fécondité de la nature.",
    "phiale": "Sorte de vase à mettre l'eau ou le vin, et qui servait souvent comme cadeau ou offrande.",
    "phrygien, enne": "Qui appartient à la Phrygie ou à ses habitants.",
    "phylarque": "Chef de tribu ; magistrat athénien.",
    "piscine": "Vivier où les anciens nourrissaient du poisson.",
    "pissite": "Vin préparé avec du moût de raisin et de la poix.",
    "plynteries": "Les plynteries, opération annuelle dans laquelle on lavait et nettoyait la statue de Minerve au Parthénon, à Athènes.",
    "plèthre": "Mesure de longueur qui était la sixième partie du stade, ou 100 pieds grecs (30 mètres).",
    "pnyx": "Place d'Athènes où le peuple se rassemblait quelquefois pour délibérer.",
    "poecile": "Portique public orné de peintures, à Athènes.",
    "poliorcétique": "Qui appartient à l'art de faire les siéges.",
    "polyptyque": "Se disait, en général, des tablettes à écrire, quand elles étaient composées de plus de deux lames ou feuillets.",
    "porphyrogénète": "Nom qu'on donnait aux enfants des empereurs d'Orient, nés pendant le règne de leur père.",
    "prolégat": "Magistrat romain qui suppléait le légat.",
    "propylée": "Vestibule d'un temple, péristyle à colonnes, parvis.",
    "proscénium": "Partie du théâtre ancien qui comprend ce que nous appelons la scène, aussi bien que l'avant-scène, c'est-à-dire toute la partie du théâtre où les acteurs jouaient et où l'on plaçait les décorations.",
    "proxène": "Celui qui, dans une cité grecque, est l'hôte et le mandataire de tous les citoyens de la république étrangère qui lui a confié cet office. Il existe une incontestable analogie entre les fonctions des proxènes et celles de nos agents consulaires.",
    "proèdre": "Nom donné aux présidents des sénats grecs.",
    "précinction": "Sorte de palier qui, dans les amphithéâtres et dans les théâtres antiques, régnait au-dessus de chaque étage de gradins, et sur lequel s'ouvraient les vomitoires.",
    "pschent": "Nom de la coiffure royale.",
    "psilète": "Soldat d'infanterie légère chez les Grecs.",
    "psychomancien, ienne": "Celui, celle qui pratique la psychomancie.",
    "ptérophore": "Nom donné à certains prêtres égyptiens à cause de la forme de leur coiffure.",
    "pyrobole": "Machine qui lançait des projectiles enflammés.",
    "pyrope": "Mélange de quatre parties de cuivre et d'une partie d'or, dont les anciens faisaient usage.",
    "pyrrhique": "Sorte de danse qui se faisait les armes à la main.",
    "pyrée": "Autel du feu, dans la religion des mages.",
    "pythonisse": "Devineresse. La pythonisse d'Endor consultée par Saül.",
    "pyxide": "Boîte.",
    "pénule": "Vêtement rond, fermé de toute part, sauf une ouverture pour passer la tête (lat. paenula).",
    "péplum ou péplon": "Grand et large vêtement, à beaucoup de plis, du tissu le plus fin et le plus léger, ordinairement à riche broderie ; il se mettait par-dessus les autres pièces d'habillement, il n'appartenait proprement qu'aux femmes.",
    "périscélide": "Bande, anneau qu'on portait autour des jambes.",
    "quadrigammé, ée": "Qui présente la forme de trois gammas réunis par les pieds.",
    "quadrige": "Char monté sur deux roues et attelé de quatre chevaux de front.",
    "quinaire": "Pièce de monnaie d'or ou d'argent de la troisième grandeur. Le quinaire appartient à la monnaie romaine, il est plus petit que la médaille, qui est plus petite que le médaillon.",
    "rhapsodomancie": "Divination qui se pratiquait au moyen de passages pris et tirés au sort dans un poëte, dans Homère surtout et dans Virgile.",
    "rhyparographe": "Peintre qui s'exerçait sur une nature triviale.",
    "rhyparographie": "Œuvre, travail des rhyparographes.",
    "rostre": "Le bec ou éperon qui armait l'avant des navires de guerre. Une proue munie du rostre.",
    "royal, ale": "Papier royal, le papier d'Égypte le plus blanc et le plus fin.",
    "régionnaire": "Description d'une des régions ou quartiers de Rome.",
    "rétiaire": "Gladiateur qui combattait armé d'un filet, avec lequel il tâchait d'embarrasser son adversaire.",
    "sagum": "Vêtement de guerre, court et ne passant pas les genoux, que portaient les Romains.",
    "saltation": "Art qui comprenait la danse, la pantomime, l'action théâtrale, l'action oratoire, etc.",
    "sarcophage": "Tombeau dans lequel les anciens mettaient les corps qu'ils ne voulaient pas brûler, et qui était fait d'une pierre que l'on croyait avoir la propriété de consumer les corps.",
    "saturnales": "Fête que les Romains célébraient l'honneur de Saturne, pendant laquelle les esclaves portaient les habits de leurs maîtres, s'asseyaient à table avec eux, etc. pour rappeler le souvenir du siècle d'or, où toutes les conditions étaient égales.",
    "satyre": "Chez les Grecs, pièces de théâtre dont les principaux personnages étaient des satyres, et qui n'avaient point de ressemblance avec la satire des Romains. La satyre devint une œuvre d'art pour la première fois entre les mains de Pratinas, vers l'an 500 avant l'ère chrétienne.",
    "satyrique": "Qui appartient aux satyres.",
    "scarabée": "Pierre gravée qui porte l'empreinte du scarabée sacré.",
    "sceau": "Sceau amphorique, voy.",
    "schène": "Mesure itinéraire qui valait environ 10500 mètres.",
    "scopélisme": "Action de mettre de grosses pierres dans les champs pour empêcher le labourage.",
    "scorpion": "Genre de petite baliste.",
    "sexte": "La troisième des quatre parties du jour chez les Romains.",
    "sistre": "Instrument de musique d'Egypte, à l'usage des prêtres d'Isis, qui était un petit cerceau de métal, traversé de plusieurs baguettes, lesquelles produisaient un son lorsqu'on les agitait.",
    "situle": "Vase à puiser l'eau.",
    "sort": "Le sort ou les sorts, prétendu moyen de connaître l'avenir, à l'aide de dés qu'on jetait.",
    "sphériste": "Celui qui enseignait les différents exercices avec la balle.",
    "sphéristique": "L'art des exercices avec la balle. La sphéristique était conseillée par les médecins de l'antiquité.",
    "sphéristère": "Lieu destiné aux exercices avec la balle.",
    "stade": "Mesure itinéraire valant 180 mètres.",
    "stater ou statère": "Pièce d'argent de quatre drachmes, valant 3 fr. 72 c. de notre monnaie.",
    "stole": "Robe des personnages considérables chez les Mèdes et les Perses.",
    "stoliste": "Nom du prêtre égyptien chargé de tout ce qui concernait l'instruction religieuse et le choix des victimes.",
    "style": "Poinçon en métal, en ivoire, en os pointu par un bout et aplati par l'autre, avec lequel les anciens, dès l'origine de l'écriture, ont tracé leurs pensées sur la surface de la cire ou de tout autre enduit mou.",
    "stéphanophore": "Qui porte les couronnes. Table stéphanophore, table, dans le temple du Junon à Olympie, sur laquelle étaient déposées les couronnes destinées aux vainqueurs des jeux.",
    "suffètes": "Nom des premiers magistrats de Carthage.",
    "talaire": "Qui descend jusqu'aux talons. Tunique talaire (du lat. talaris, de talus, talon).",
    "talent": "Nom d'un poids, chez les Grecs, qui variait suivant les pays, qui fut primitivement de 19440 grammes, et que la réforme de Solon porta chez les Athéniens à 27000 grammes.",
    "taricheute": "Embaumeur.",
    "taurobole": "Sacrifice d'expiation, fort commun aux troisième et quatrième siècles de l'ère chrétienne ; on égorgeait un taureau sur une grande pierre un peu creusée et percée de plusieurs trous ; sous cette pierre était une fosse, dans laquelle le sujet de l'expiation recevait sur son corps et sur son visage le sang de l'animal.",
    "taurophage": "Mangeur de taureau, nom qu'on donnait à Bacchus et à Silène.",
    "taxiarque": "Officier supérieur dans les armées grecques.",
    "thermes": "Édifice destiné à l'usage des bains publics. Les thermes de Julien dont des restes se voient à Paris.",
    "thesmophore": "Législatrice, surnom donné à Cérès, en sa qualité d'introductrice de l'agriculture et de l'ordre civil parmi les hommes.",
    "thesmophories": "Fête que les femmes d'Athènes célébraient en l'honneur de Cérès thesmophore.",
    "thesmothète": "Titre qu'on donnait dans Athènes aux magistrats gardiens des lois.",
    "théophore": "Qui porte un nom de dieu.",
    "théorique": "Qui appartient à une théorie ou députation religieuse.",
    "timbre": "Timbre ou sceau amphorique, empreinte que le potier mettait sur ses produits ; c'est quelque chose d'analogue aux marques de fabrique.",
    "tonarion": "Flûte avec laquelle on donnait le ton aux orateurs.",
    "toparchie": "Petite souveraineté ou principauté.",
    "toparque": "Chef d'une toparchie.",
    "topiaire": "Art d'orner les jardins et de donner aux arbres des formes diverses.",
    "tour": "Machines en forme de tours, placées sur le dos des éléphants, et remplies d'archers.",
    "triptyque": "Tablette de trois feuillets qui se replient l'un sur l'autre.",
    "trière": "Galère à trois rangs de rames.",
    "triérarque": "Capitaine de galère à Athènes.",
    "trépied": "Vase à trois pieds ; cassolette portée sur trois pieds.",
    "tumulus": "Grand amas de terre ou construction en forme de cône que les anciens élevaient au-dessus des sépultures.",
    "tétrarque": "Prince dépendant d'une puissance supérieure, et dont les États étaient censés faire la quatrième partie d'un royaume démembré.",
    "umbo": "Mot latin qui signifie la bosse, la partie centrale d'un bouclier.",
    "uraeus": "Figure d'un petit serpent que les anciens Egyptiens considéraient comme un des symboles de la royauté ; disposé en nœud à sa partie inférieure, le col dressé, il est placé sur le devant du pschent des pharaons.",
    "velarium": "Espèce de tente dont on couvrait les amphithéâtres et les cirques.",
    "venereum": "Local consacré dans les maisons à Vénus.",
    "vicaire": "Gouverneur d'un diocèse, qui exerçait son autorité au nom des préfets du prétoire.",
    "vitelliennes": "Tablettes vitelliennes, petit portefeuille, petit souvenir.",
    "volume": "Il se dit des livres qui étaient des feuilles roulées autour d'un bâtonnet arrondi de cèdre, de buis, d'ivoire ou d'os ; ce bâtonnet portait le nom d'ombilic, qu'on donnait aussi aux deux bouts saillants ou boutons de ce bâtonnet.",
    "votif, ive": "Se dit d'objets de toute espèce qu'on suspendait dans les temples, en mémoire de quelque faveur obtenue des dieux.",
    "xyste": "Chez les Grecs, portique couvert, dans la palestre.",
    "xénodoque": "Local destiné à recevoir et à loger les étrangers.",
    "électrum": "Alliage d'or et d'argent qui était dans une estime singulière.",
    "éleuthéries": "Fêtes de l'ancienne Grèce en l'honneur de la liberté ; elles se célébraient en mémoire de la victoire remportée sur les troupes de Xercès dans les plaines de Platées.",
    "éléphantin, ine": "Éléphantine, espèce de flûte phénicienne faite d'ivoire.",
    "épidémies": "Fêtes d'Apollon, à Delphes et à Milet, et de Diane à Argos.",
    "épistolographie": "Système d'écriture vulgaire chez les anciens Égyptiens.",
    "épitichisme": "Construction plus récente faite sur d'anciennes substructions.",
    "évoé ou évohé": "Cri que l'on faisait entendre dans les orgies, pour invoquer Bacchus.",
    "œnomancie": "Divination qui se faisait avec le vin destiné aux libations."
}