{
    "bulle": "Petite boule de métal que les patriciens romains portaient au cou jusqu'à dix-sept ans.",
    "chalcidique": "Sorte de vaste portique où l'on pouvait se promener et qui s'adjoignait aux basiliques.",
    "ciste": "Sorte de construction sépulcrale de l'âge mégalithique, faite en forme de coffre.",
    "cylindre": "Cylindres babyloniens, pierres taillées dont on faisait des cachets et des amulettes.",
    "cérame": "Nom de vases en terre cuite dont les Grecs se servaient.",
    "fibule": "Mot qu'on emploie beaucoup pour désigner les agrafes antiques, romaines et grecques, de bronze ou d'autre matière, qu'on retrouve en foule et qui garnissent les collections.",
    "figulin": "Qui est relatif aux potiers, à la poterie.",
    "fleurette": "Pièce d'or marquée d'une fleur.",
    "fusaïole": "Petit peson conique, que l'on trouve en des sépultures fort antiques, et dont l'usage n'est pas encore connu.",
    "hermétique": "Colonnes hermétiques, colonnes surmontées d'un hermès.",
    "labyrinthe": "Petits carreaux alternatifs formés de lignes croisées, qui se voient fréquemment sur les vases grecs, sur les médailles de Gnosse en Crète.",
    "lactaire": "Colonne lactaire, colonne élevée à Rome dans le marché aux herbes, où l'on exposait les enfants trouvés.",
    "miroir": "Miroirs étrusques, disques de bronze légèrement concaves et munis d'une queue, que l'on retrouve dans les tombeaux étrusques. On suppose avec vraisemblance que le côté concave était disposé en miroir. Le grand intérêt actuel de ces bronzes est dans le côté convexe, sur lequel sont gravés, au trait, des sujets, le plus souvent mythologiques, et d'une mythologie ordinairement galante. Le savant Gerhardt a fait un ouvrage sur les miroirs étrusques.",
    "mégalithe": "Grande pierre dressée ou couchée, appartenant aux monuments préhistoriques.",
    "mégalithique": "Qui est en grosses pierres. Les dolmens, les pierres levées sont des monuments mégalithiques.",
    "nœud": "Sorte d'entrelacement de cordes, avec lequel on fermait les portes, avant que les serrures fussent en usage.",
    "ombon": "La bosse centrale d'un bouclier.",
    "palmigère": "Se dit d'une statue qui porte une palme.",
    "parazonium": "Courte épée accompagnée de son baudrier, qui est l'attribut ordinaire des statues de Mars et de celles des héros.",
    "proscynème": "Expressions d'adoration qu'on trouve dans plusieurs monuments antiques.",
    "réplique": "Répétition, double d'un monument figuré. La réplique d'un camée.",
    "scramasaxe": "Arme des Mérovingiens, analogue à l'épée romaine, mais avec un seul tranchant (c'est un sabre droit en réalité) ; elle présente des rainures qui, suivant certains auteurs, auraient été imprégnées de poison.",
    "smalte": "Cube de verre coloré et opaque qu'on emploie pour les mosaïques.",
    "tombal, ale": "Qui sert aux tombes. Pierre tombale.",
    "tubulé, ée": "Draperie tubulée, draperie qui tombe par plis arrondis."
}