{
    "chaînage": "Opération qui consiste à mesurer une ligne droite sur le terrain avec la chaîne d'arpenteur.",
    "chaîner": "Chaîner une distance, la mesurer avec la chaîne d'arpenteur.",
    "chaîneur": "On nomme chaîneurs les hommes que l'on emploie à mesurer les distances avec la chaîne. Quand l'arpenteur prend part lui-même à l'opération, celui qui l'aide est nommé porte-chaîne. Par suite, dans un chaînage on donne souvent le rom de chaîneur à celui-là seul des deux manœuvres portant la chaîne qui est le plus intelligent et qui dirige l'autre, ce dernier n'étant alors que porte-chaîne.",
    "cote": "Chiffre qui, dans les nivellements, indique les différences de niveau.",
    "coter": "Noter les niveaux.",
    "dard": "Petite pointe, à l'aide de laquelle l'arpenteur fixe le trou oculaire de la visière dans la direction de l'objet.",
    "dioptre": "Quart de cercle, instrument armé de pinnules à travers lesquelles on voit les objets pour mener les angles.",
    "décamètre": "Mesure de 10 mètres de longueur. En arpentage, on nomme spécialement décamètre une chaîne de 10 mètres de longueur ; cette chaîne est ordinairement formée de 50 chaînons de 20 centimètres de longueur chacun, y compris les deux poignées. Le double décamètre a 20 mètres de longueur ; il est assez souvent formé de 40 chaînons de 0m, 50 de longueur chacun.",
    "enhaché, ée": "Parcelles enhachées, parcelles de terrains qui rentrent les unes dans les autres par une grande quantité d'angles.",
    "fiche": "Espèce de grosse aiguille à anneau qui se fixe en terre.",
    "hache": "Pièce de terre en hache, pièce de terre qui pénètre en forme de hache dans une autre pièce. Cette pièce de terre fait hache sur telle autre, elle s'enclave dans telle autre.",
    "mire": "Signal qui sert à diriger les instruments pour fixer la position des lignes dans l'espace.",
    "portée": "Mesure qui est de la longueur de la chaîne que l'arpenteur porte d'un piquet à l'autre.",
    "rapporter": "Tracer sur le papier des mesures réduites de celles qu'on a prises sur le terrain. Rapporter des triangles.",
    "relever": "Déterminer avec la planchette, avec la boussole, des positions sur le terrain."
}