{
    "bouclier": "Planche mince de bois léger, découpée en forme de bouclier.",
    "caisse": "Caisse aérienne, ballon rempli de fusées et d'artifices divers.",
    "cartouche": "Cartouche, boîte de diverses espèces, où l'on enferme les matières inflammables pour produire des effets variés.",
    "chapiteau": "Cornet placé au sommet d'une fusée volante.",
    "cornée": "La quantité de matière combustible qu'on verse à la fois dans une cartouche d'artifice.",
    "culot": "Fond d'une gargousse.",
    "gerbe": "Gerbe d'eau, sorte de faisceau que font plusieurs jets d'eau. La gerbe du Palais-Royal.",
    "girande": "Gerbe de fusées volantes.",
    "globe": "Globe fumant, artifice qui brûle avec une fumée épaisse et suffocante.",
    "gloire": "Soleil fixe, non tournant, d'une grandeur extraordinaire.",
    "gobelet": "Enveloppe de fusée.",
    "gorger": "Gorger une fusée, la remplir de composition jusqu'au-dessus de la gorge.",
    "graver": "Se graver, se percer, se fendre. Une cartouche qui se grave.",
    "marron": "Espèce de pétard de forme cubique.",
    "ordonnance": "Se dit de la manière dont les trois ordres sont employés, et de l'effet qui en résulte. Ordonnance dorique, ionique, corinthienne.",
    "pluie": "Une pluie de feu, une masse d'étincelles qui tombent des airs.",
    "pot": "Pot à feu, pièce d'artifice faite en forme de pot et remplie de fusées.",
    "pétard": "Pièce d'artifice composée d'un cylindre en carton rempli de poudre tassée.",
    "relien": "Poudre grossièrement écrasée et non tamisée, dont l'action n'est pas aussi vive que celle de la poudre grenée.",
    "sac": "Sac à étoupilles, petit sac en cuir destiné à renfermer des étoupilles.",
    "saucisson": "Artifice de garniture qu'on place dans le pot de fusées volantes, afin de faire plus de bruit ; on le fabrique avec des bouts de cartouches tamponnés aux deux extrémités.",
    "serpenteau": "Artifice de garniture pour les pots des fusées volantes ; les serpenteaux renferment une composition spéciale contenant : 6 de pulvérin et 1,25 de charbon ; ils se détachent d'une fusée plus grosse qui crève en l'air, et ils voltigent en serpentant.",
    "éclatant, ante": "Éclatante, fusée qui donne un feu très brillant.",
    "égrugeoir": "Instrument pour peigner le bout du chanvre femelle, pour faire tomber le chènevis.",
    "étoupiller": "Garnir d'étoupilles les pièces pour que le feu s'y communique."
}