{
    "aberration": "Mouvement apparent observé dans les étoiles et qui résulte du mouvement annuel de la terre.",
    "acronyque": "Se dit quand un astre se lève au coucher du soleil, ou quand il se couche au lever. Coucher, lever acronyque.",
    "aldébaran": "Nom d'une étoile de première grandeur, qui est dans l'œil du Taureau.",
    "algol": "Nom d'une étoile de deuxième grandeur située dans la constellation de Persée. On l'appelle aussi tête de Méduse. C'est la plus remarquable des étoiles changeantes ; car, dans sa période qui dure 2 jours 2 heures 40 minutes, son éclat varie entre la deuxième et la quatrième grandeur",
    "algénib": "Nom d'une étoile de la deuxième grandeur qui est située dans la constellation de Pégase.",
    "almicantarat": "Petit cercle de la sphère céleste dont tous les points sont à la même hauteur au-dessus de l'horizon.",
    "andromède": "Constellation de l'hémisphère septentrional.",
    "annulaire": "Éclipse annulaire, éclipse du soleil pendant laquelle il ne reste de son disque qu'un anneau lumineux.",
    "anomalie": "La distance angulaire du lieu vrai ou moyen d'une planète à l'aphélie ou à l'apogée. Relativement au soleil, distance angulaire du lieu de la planète à l'aphélie ; relativement à la lune, distance angulaire à l'apogée ; relativement à un satellite de Jupiter, distance angulaire à l'apojove. Cette distance se compte jusqu'à 180 degrés d'un côté ou de l'autre.",
    "anomalistique": "Année anomalistique, temps que la terre, étant aphélie, met à redevenir aphélie ; elle est de 365 jours 6 heures 13 minutes 59 secondes.",
    "antinoüs": "Constellation de l'hémisphère boréal, située au midi de l'Aigle.",
    "aphélie": "Point de l'orbite d'une planète où elle est le plus éloignée du soleil. L'aphélie est l'opposé du périhélie.",
    "apis": "Petite constellation de l'hémisphère austral. On la nomme aussi Abeille.",
    "apogée": "Point de l'orbite de la lune où elle se trouve à sa plus grande distance de la terre.",
    "apojove": "Point de l'orbite des satellites de Jupiter où ils sont le plus éloignés de cette planète.",
    "apside": "Point de l'orbite d'une planète ou d'un satellite où cette planète se trouve le plus près ou le plus loin du soleil, où ce satellite se trouve le plus près ou le plus loin de sa planète. Apside supérieure, l'aphélie, l'apogée, l'apojove ; apside inférieure, le périhélie, le périgée, le périjove.",
    "araignée": "Cercle de l'astrolabe, percé à jour et portant différents bras dont les extrémités marquent la position des étoiles.",
    "arbalète": "Instrument dont on se servait autrefois en mer pour prendre la hauteur du soleil.",
    "arc": "Arc diurne, portion de cercle qu'un astre parcourt au-dessus de l'horizon. Arc nocturne, portion de cercle qu'un astre parcourt au-dessous de l'horizon.",
    "arcturus ou poétiquement arcture": "Étoile fixe de la première grandeur, située dans la constellation du Bouvier, à la queue de la Grande Ourse.",
    "argo": "Constellation de l'hémisphère austral.",
    "argument": "Argument de la latitude ; le lieu de l'aphélie et celui du nœud d'une planète étant connus, et l'anomalie vraie de la planète étant donnée, on a sa distance au nœud, qu'on nomme autrement l'argument de la latitude.",
    "argyrocome": "Qui a une chevelure argentine, en parlant d'une comète.",
    "armilles": "Instrument ancien d'observation.",
    "artificiel, elle": "Horizon artificiel, plan qui passe par le centre du globe, et qui est parallèle à l'horizon apparent.",
    "ascendant": "Le point de l'écliptique qui se lève. Tel signe était à l'ascendant lorsque l'orage éclata.",
    "ascendant, ante": "Qui monte, qui s'élève, par rapport à l'horizon. Degrés ascendants. Latitude ascendante.",
    "ascension": "Ascension droite, oblique d'un astre, le point de l'équateur qui se lève avec cet astre dans la sphère droite, oblique.",
    "astérisme": "Assemblage d'étoiles, constellation.",
    "atalante": "Petite planète récemment découverte entre Mars et Jupiter.",
    "auréole": "Couronne simple ou double qui se voit surtout dans les éclipses.",
    "autel": "L'Autel, constellation de l'hémisphère austral.",
    "azimut": "Cercle vertical passant par le point que l'on considère, et, par extension, l'angle qui sert à la désignation de ce plan et qui est habituellement son inclinaison sur le méridien, ou autrement, l'arc du cercle d'horizon compris entre le méridien du lieu et le plan azimutal.",
    "bande": "Une bande de terre. Une bande de gazon.",
    "barbe": "Sorte de chevelure placée quelquefois à la partie antérieure d'une comète, comme la queue l'est en arrière.",
    "belier ou bélier": "Constellation zodiacale qui, du temps d'Hipparque, coïncidait avec l'équinoxe du printemps ; aujourd'hui nom conventionnel du signe dont le commencement répond à ce même équinoxe dans le zodiaque mobile en vertu de la précession.",
    "bolide": "Sorte de météore igné qui traverse le ciel. Le bolide fit explosion, et il tomba des aérolithes.",
    "bouclier": "Nom d'une file de petites étoiles en ligne courbe, entre l'épaule gauche d'Orion et Aldébaran, la plus brillante étoile du Taureau. C'est cette forme et la position de ces étoiles qui les a fait nommer le bouclier d'Orion, et, par abréviation, le Bouclier.",
    "boussole": "Nom donné à une constellation de l'hémisphère austral.",
    "bouvier, ère": "Constellation de l'hémisphère boréal.",
    "calliope": "Une des neuf muses, celle qui préside à l'éloquence et à la poésie héroïque.",
    "cancer": "Nom d'une des constellations zodiacales, figurée par une écrevisse.",
    "canopus": "Belle étoile qui fait partie de la constellation Argo.",
    "capricorne": "Constellation zodiacale située entre le Sagittaire et le Verseau, qu'on figure par un bouc. Le signe du Capricorne, dixième division du zodiaque, laquelle semble être parcourue par le soleil, à peu près du 20 décembre au 20 janvier, et qui a gardé ce nom, parce qu'au temps d'Hipparque le soleil, à cette même saison de l'année, semblait parcourir la vraie constellation du Capricorne.",
    "cassiopée": "Constellation de l'hémisphère septentrional.",
    "castor": "Belle étoile double des Gémeaux.",
    "cendré, ée": "Lumière cendrée, lumière faible qui nous permet d'apercevoir les parties de la lune qui ne sont pas actuellement éclairées par le soleil. Cet effet est surtout sensible trois jours après la nouvelle lune ; il est attribué par les uns à une qualité phosphorescente du globe lunaire, par les autres, avec plus de vraisemblance, à la lumière réfléchie de notre globe sur la lune.",
    "centaure": "Une des constellations de l'hémisphère austral.",
    "cerbère": "Petite constellation boréale, placée près de la constellation d'Hercule.",
    "changeant, ante": "Étoile changeante, et, substantivement, une changeante, étoile qui change périodiquement d'aspect, comme l'étoile Algol qui passe de la 2e à la 4e grandeur dans un espace de jours 20 heures 49 minutes. La changeante de la Baleine. Les changeantes du Cygne.",
    "chariot": "Les constellations de la grande et de la petite Ourse. Le grand, le petit Chariot.",
    "chercheur, euse": "Petite lunette subsidiaire, à court foyer, adaptée au télescope.",
    "cheval": "Un des noms vulgaires de la constellation de Pégase.",
    "chevalet": "Tableau de chevalet, tout tableau d'une étendue quelconque et autre que les fresques et les plafonds.",
    "chevelure": "La chevelure d'une comète, traînée de matière lumineuse et diffuse qu'elle emporte avec elle.",
    "chevreau": "Petite constellation placée dans celle du Cocher.",
    "chien, chienne": "Le Grand et le Petit Chien, constellations de l'hémisphère austral.",
    "chêne": "Chêne de Charles II, petite constellation méridionale.",
    "ciel": "Les diverses sphères cristallines et concentriques à la terre que les anciens avaient supposées pour expliquer les mouvements apparents des astres. Le ciel de la lune. Le ciel de Jupiter.",
    "circomméridien, ienne": "Qui a lieu au voisinage du méridien.",
    "circumméridien, ienne": "Qui est auprès du méridien.",
    "circumsolaire": "Qui est autour du soleil. L'espace circumsolaire.",
    "circé": "Petite planète nouvelle, circulant entre Mars et Jupiter.",
    "cocher": "Constellation de l'hémisphère septentrional.",
    "colatitude": "Complément de la latitude, c'est-à-dire distance angulaire du pôle au zénith de chaque lieu.",
    "collimation": "Action de viser, de diriger la vue.",
    "colombe": "Petite constellation méridionale.",
    "commutation": "Distance entre la terre et le lieu d'une planète réduit à l'écliptique. Angle de commutation.",
    "compas": "Petite constellation australe.",
    "complément": "Ce qui manque à un angle pour compléter l'angle droit ou marquer 90 degrés.",
    "cométographie ou cométologie": "Histoire des comètes.",
    "configuration": "Situation relative des corps planétaires les uns par rapport aux autres, et, en particulier, des satellites de Jupiter.",
    "conjonction": "Rencontre de deux planètes dans une ligne droite, par rapport à un certain point de la terre.",
    "consécution": "Mois de consécution, l'espace de temps entre deux conjonctions de la lune avec le soleil, dit aussi synodique et de progression. Cet espace est de vingt-neuf jours et demi.",
    "conséquence": "Tirer à conséquence, avoir des suites, être de quelque importance (ici tirer est pris d'une façon neutre).",
    "conversion": "Proportion par conversion, comparaison de l'antécédent avec la différence qui est entre l'antécédent et le conséquent, dans chaque rapport.",
    "corbeau": "Constellation de l'hémisphère austral.",
    "coronal, ale": "Atmosphère coronale, atmosphère extrême du soleil, laquelle est au delà de la chromosphère.",
    "cosmique": "Qui appartient à l'ensemble de l'univers. Les espaces cosmiques. Corps cosmique, corps qui roule dans l'espace à la façon des planètes ou des comètes. On croit que les aérolithes sont des corps cosmiques jusqu'au moment où ils entrent dans notre atmosphère. Matière cosmique, matière dont se forment les mondes.",
    "cosmiquement": "D'une manière cosmique. On dit qu'une étoile se lève ou se couche cosmiquement, quand elle se lève ou se couche au soleil levant.",
    "cosmolabe": "Ancien instrument pour prendre les hauteurs des astres.",
    "coucher": "Moment où un astre passe sous l'horizon. Au coucher du soleil. De beaux couchers de soleil. Les couchers et les levers du soleil. Les astronomes distinguent trois couchers des étoiles : le cosmique, l'acronyque et l'héliaque.",
    "coupe": "Constellation de l'hémisphère austral.",
    "couronne": "Couronne australe, Couronne septentrionale, constellations.",
    "cratère": "Vase à boire, en forme de coupe.",
    "cristallin, ine": "Petit corps transparent et de forme lenticulaire, situé à la partie antérieure de l'humeur vitrée de l'œil.",
    "croix": "Croix australe, croix du Sud, nom d'une constellation de l'hémisphère austral.",
    "crépusculaire": "Qui appartient au crépuscule. Lumière crépusculaire. Cercle crépusculaire, cercle de la sphère qui passe par le degré où cesse le crépuscule.",
    "culminant, ante": "Qui culmine.",
    "culmination": "La plus grande élévation qu'un astre atteigne au-dessus de l'horizon ; le moment de cette plus grande élévation. La longitude de Batna a été provisoirement déduite de la carte de la province de Constantine et de l'observation de quelques culminations lunaires combinées avec les observations correspondantes de Greenwich, Comptes rendus, Acad. des sciences, t. LI, p. 991.",
    "culminer": "Atteindre son point culminant en parlant d'un astre. L'astre culmine quand il passe au méridien.",
    "curseur": "Petit corps qui glisse dans une fente ou coulisse pratiquée au milieu d'une règle, d'un compas, etc.",
    "cycle": "Période ou révolution toujours égale d'un certain nombre d'années, à la fin de laquelle des phénomènes astronomiques doivent se représenter dans le même ordre que précédemment.",
    "cyclique": "Qui se rapporte à un cycle. Chronologie cyclique, chronologie fictive qui, au lieu d'être historique, repose sur des cycles astronomiques ou autres",
    "cygne": "Constellation de l'hémisphère septentrional.",
    "cynosure": "Nom d'une constellation du pôle nord, dite aussi Petite Ourse.",
    "célidographie": "Description des taches de la lune ou du soleil.",
    "céphée": "Constellation de l'hémisphère septentrional.",
    "cône": "Cône de lumière, faisceaux de rayons lumineux partant d'un point et allant en divergeant.",
    "cœur": "Cœur du Lion, étoile de première grandeur qui fait partie de la constellation du Lion, dite aussi Régulus.",
    "dard": "Petite constellation boréale, dite ordinairement Javelot.",
    "descendant, ante": "Signes descendants, ceux par lesquels passe le soleil du solstice d'été au solstice d'hiver.",
    "descension": "Distance entre le point équinoxial et le point de l'équateur qui descend sous l'horizon en même temps qu'un astre. La descension est dite droite ou oblique suivant qu'on la rapporte à la sphère droite ou à la sphère oblique.",
    "descensionnel, elle": "Qui a une tendance, une marche de haut en bas. Mouvement descensionnel.",
    "diamètre": "Ligne droite qui va d'un point de la circonférence d'un cercle au point opposé, en passant par le centre.",
    "dichotome": "La lune est dichotome quand on n'en voit que la moitié.",
    "dichotomie": "Phase de la lune où elle ne montre que la moitié de son disque.",
    "dictée": "La constellation d'Ariane.",
    "didymes": "Ancien nom de la constellation des Gémeaux.",
    "diffluent, ente": "Qui s'écoule, se dissout ou s'épanche de tous les côtés.",
    "digression": "Écartement apparent des planètes par rapport au soleil.",
    "dihélie": "Nom donné quelquefois à l'ordonnée de l'ellipse terrestre, quand cette ordonnée passe par le foyer où se trouve le soleil.",
    "direct, ecte": "Les planètes sont directes, quand elles paraissent se mouvoir vers l'orient, en suivant l'ordre des signes du zodiaque.",
    "direction": "Direction d'une force, droite suivant laquelle elle tend à mouvoir les corps qui en éprouvent l'action.",
    "disque": "Le corps rond du soleil ou de la lune, tel qu'il se présente à notre vue. Le disque de la lune.",
    "distance": "Distance légale, éloignement en raison duquel les délais de justice sont calculés. Chaque distance de trois myriamètres augmente ces délais d'un jour.",
    "dodécatémorie": "Nom donné aux trente degrés dont chaque signe du zodiaque est composé.",
    "doigt": "Un doigt, une des douze parties égales en lesquelles on divise le disque du soleil et de la lune. Cette division sert à mesurer la grandeur des éclipses.",
    "dorade": "Constellation de sept étoiles, qui est dans l'hémisphère austral.",
    "double": "Double droit, droit payé pour défaut d'enregistrement de certains actes dans les délais de la loi.",
    "dracontique": "Qui a rapport au nœud de la lune. Mois dracontique, temps de la révolution de la lune, par rapport à son nœud. Voy.",
    "dragon": "Constellation de l'hémisphère boréal.",
    "décan": "Nom que l'on a donné à chaque dizaine de degrés ou au tiers de chaque signe du zodiaque.",
    "déclin": "Déclin de la lune, décroissement de la lune, après qu'elle a pris son plein.",
    "déclinaison": "Arc d'un grand cercle de la sphère, compris entre l'astre qu'on observe et l'équateur.",
    "décliner": "S'éloigner de l'équateur, en parlant d'un astre.",
    "décroît": "Décroissement de la lune, lorsqu'elle entre dans son dernier quartier. La lune est dans son décroît ou sur son décroît.",
    "déférent": "Cercle déférent, ou, substantivement, le déférent, cercle imaginé par les anciens astronomes pour expliquer certaines inégalités des planètes, vues de la terre supposée immobile au centre du monde.",
    "dépression": "Dépression de l'horizon, abaissement de l'horizon visuel au-dessous de l'horizon vrai.",
    "déturbatrice": "Force déturbatrice, force perpendiculaire au plan de l'orbite de la planète troublée.",
    "déviation": "Quantité dont un corps pesant s'écarte de la verticale, en vertu de la force centrifuge ou de l'attraction d'une montagne voisine.",
    "effusion": "Écoulement d'un liquide qui sort de ses vaisseaux ou réservoirs et qui s'épanche dans une cavité ou dans les tissus.",
    "encensoir": "Constellation de l'hémisphère austral qu'on nomme aussi l'Autel.",
    "enfant": "Enfants de Dercéto ou enfants d'Atergatis, la constellation des Poissons.",
    "erratique": "Planète erratique, comète.",
    "erreur": "Différence entre le calcul et l'observation.",
    "esculape": "La constellation du Serpentaire.",
    "excentricité": "Distance ou écartement entre le centre de la terre et le centre du cercle décrit par un astre, quand on eut reconnu que cet astre n'était pas toujours à la même distance de nous.",
    "excursion": "Cercles d'excursion, se dit des cercles parallèles à l'écliptique, qui limitent les excursions des planètes des deux côtés de ce grand cercle.",
    "facule": "Tache lumineuse qu'on aperçoit quelquefois sur le soleil.",
    "faucille": "Constellation placée à la droite du Bouvier.",
    "fidicule": "Une des étoiles de la Lyre.",
    "flèche": "Petite constellation de l'hémisphère boréal.",
    "galaxie": "Voie lactée.",
    "garde-filet": "Boîte de cuivre qui, suspendue librement au centre d'un quart de cercle mobile, et renfermant le fil à plomb, le garantit du vent.",
    "gerbe": "Un des noms de la Chevelure de Bérénice.",
    "grandeur": "Grandeur se dit pour caractériser les différences d'éclat des étoiles fixes. Sirius est une étoile de première grandeur, c'est-à-dire dont l'éclat est le plus grand. Étoile de troisième grandeur.",
    "grue": "Constellation de l'hémisphère austral.",
    "géocentrique": "Qui appartient à une planète vue de la terre.",
    "hauteur": "Quantité, mesurée par un arc de grand cercle, dont un astre est élevé au-dessus de l'horizon. La hauteur d'un astre. La hauteur du pôle.",
    "hercule": "Constellation de l'hémisphère boréal.",
    "hermès": "La 26e tache de la lune.",
    "herschell": "Nom que l'on donna d'abord à la planète Uranus découverte par Herschell en 1781.",
    "hespérides": "Nom de trois sœurs, filles d'Hespérus. Le jardin des Hespérides est fameux dans la Fable, parce qu'il produisait des pommes d'or gardées par un dragon, et que ces trois sœurs y nourrissaient des moutons dont la toison était d'or.",
    "heure": "Heures solaires moyennes et égales, heures dont chacune est la vingt-quatrième partie d'un jour moyen, c'est-à-dire d'un retour moyen du soleil au méridien. Heures solaires vraies, celles qui sont marquées sur nos cadrans solaires, et qui varient à raison des inégalités de la marche du globe terrestre.",
    "hippée": "Comète chevelue.",
    "holomètre": "Instrument qui sert à prendre les hauteurs d'un point au-dessus de l'horizon ; il est composé de trois règles mobiles, dont les ouvertures et l'exposition donnent à la fois les trois angles du triangle.",
    "horidictique": "Quart de cercle horidictique, celui sur lequel sont tracées les lignes horaires.",
    "horizon": "Horizon sensible ou apparent, plan que l'on suppose toucher la terre au point où est l'observateur ; il est perpendiculaire à la verticale ; horizon rationnel ou astronomique, plan parallèle au précédent et qui passe par le centre de la terre.",
    "horloge": "Constellation méridionale.",
    "hyades": "Constellation de sept étoiles à la tête du Taureau et dont les anciens croyaient que le lever et le coucher étaient toujours accompagnés de pluie. Les sombres, les tristes Hyades.",
    "hydre": "Constellations australes : l'Hydre mâle ou Serpent austral, et l'Hydre femelle ou Couleuvre.",
    "hygie": "Planète télescopique découverte en 1849.",
    "hébé": "Astéroïde découvert en 1847.",
    "héliaque": "Lever héliaque, coucher héliaque, se disent d'un astre qui se lève ou qui se couche au moment où, le soleil allant se lever ou venant de se coucher, il n'y a pas assez de lumière pour que l'astre en question ne soit pas visible.",
    "hélicon": "Une des taches de la lune.",
    "héliocentrique": "Rapporté au soleil comme centre. Lieu, point héliocentrique d'une planète, lieu, point de l'écliptique où paraîtrait cette planète, vue du soleil.",
    "héliographie": "Description du soleil.",
    "hélioscope": "Lunette destinée à regarder le soleil.",
    "hélioscopique": "Qui appartient à l'hélioscope, à l'hélioscopie.",
    "immergé, ée": "Il se dit d'un astre qui est plongé dans l'ombre d'un autre, par opposition à émergé.",
    "immersion": "Commencement d'une éclipse, c'est-à-dire l'instant où une planète commence à être obscurcie par l'interposition d'une autre, entre dans l'ombre d'une autre planète. L'immersion de la lune dans l'ombre de la terre.",
    "inclinaison": "La relation d'obliquité. L'inclinaison de deux plans l'un sur l'autre. Angle d'inclinaison.",
    "indien, enne": "Constellation australe.",
    "inférieur, eure": "Planètes inférieures, celles qui, comparées à la terre, sont plus voisines du soleil. Mercure et Vénus sont les deux planètes inférieures.",
    "interlune ou interlunium": "Temps qui s'écoule entre le moment où la lune décroissante cesse d'être visible, et celui où elle reparaît.",
    "intramercuriel, elle": "Placé entre Mercure et le soleil.",
    "inégalité": "Irrégularité que l'on observe dans le mouvement des astres.",
    "jacob": "Le bâton de Jacob, le baudrier d'Orion.",
    "jovicentrique": "Qui se rapporte au centre de la planète Jupiter. Le mouvement jovicentrique du premier satellite de Jupiter.",
    "jovilabe": "Instrument pour donner les situations respectives apparentes des satellites de Jupiter.",
    "junon": "Planète qui est entre Vesta et Cérès, et qui fait sa révolution autour du soleil en mille cinq cent quatre-vingt-onze jours (on met un grand J).",
    "jupiter": "La plus grosse des planètes, dont l'orbite est entre celles de Pallas et de Saturne. Jupiter fait sa rotation en près de dix heures, et emploie environ douze ans à opérer sa révolution.",
    "lacté, ée": "Voie lactée, blancheur irrégulière qui entoure le ciel en forme de ceinture, et qui, avec de forts télescopes, se résout presque partout en un nombre infini de petites étoiles. La Fable dit que la voie lactée se forma de quelques gouttes de lait tombées des mamelles de la chèvre Amalthée.",
    "latitude": "L'angle que fait avec un plan parallèle à l'écliptique la ligne droite qui passe par un astre et par un centre donné sur ce plan. Latitude de Sirius.",
    "libration": "Balancement apparent de la lune autour de son axe.",
    "lieu": "Le point du ciel auquel répond une planète, une comète.",
    "ligament": "Ligament noir, voy. GOUTTE au Supplément.",
    "ligne": "Ligne des nœuds, celle suivant laquelle le plan de l'orbite d'une planète coupe celui de l'écliptique.",
    "limbe": "Bord d'un instrument.",
    "limite": "Les points de l'orbite d'une planète les plus éloignés de l'écliptique.",
    "lion, onne": "Lion de Némée ou Lion cléonien (ainsi dit de Cléones dans l'Argolide), une des constellations du zodiaque (on met une majuscule).",
    "lièvre": "Le Lièvre, nom d'une constellation de l'hémisphère austral (on met une majuscule en ce sens).",
    "longitude": "La distance en degrés qui existe entre un astre et le point équinoxial du printemps, ou premier point du Bélier. En astronomie, la longitude des astres se prend sur l'écliptique, au lieu que la longitude géographique se prend sur l'équateur.",
    "loup": "Constellation appelée parfois la Bête, la Lance du Centaure ou la Panthère.",
    "lucule": "Nom donné à des points brillants, allongés, qu'on voit sur toute la surface du soleil.",
    "lucules": "Rides lumineuses généralement rondes et se croisant dans tous les sens sur la surface du soleil.",
    "lunette": "Lunette méridienne ou des passages, celle qui sert à déterminer le moment précis où un astre passe au méridien de l'observateur.",
    "luni-solaire": "Qui tient de la lune et du soleil. Cycle luni-solaire.",
    "lyre": "Constellation de l'hémisphère septentrional.",
    "léda": "Petite planète reconnue en 1856, et qui d'abord avait reçu le nom d'Eucharis.",
    "léonides": "Etoiles filantes qui semblent venir de la constellation du Lion.",
    "macule": "Taches qu'on découvre sur le disque du soleil.",
    "matière": "Matière diffuse, matière qui nous apparaît en certains points de l'espace sous la forme de nuages blanchâtres, et que l'on suppose composée de particules en nombre immense et répandues en divers lieux où elles tendent à s'agglomérer pour former plus tard des mondes. On dit dans le même sens : matière cosmique. Les nébuleuses sont de la matière diffuse ou cosmique.",
    "midi": "Moment où le centre du soleil se trouve dans le méridien, et où commence le jour astronomique. Midi vrai, le temps où le soleil est réellement au méridien. Midi moyen, le temps où il serait midi, si, l'écliptique et l'équateur coïncidant, le soleil avait un mouvement uniforme.",
    "milieu": "Milieu du ciel, le point de l'équateur qui se trouve dans le méridien à un instant quelconque.",
    "minotaure": "Un des noms du Sagittaire et du Centaure.",
    "minuit": "Époque à laquelle le soleil passe par la partie inférieure du méridien de chaque lieu de la terre.",
    "mois": "Mois solaire, l'espace de temps que le soleil met à parcourir un des signes du zodiaque.",
    "monocéros": "Constellation australe.",
    "montagne": "Montagne de la Table, constellation méridionale.",
    "mouvement": "La marche réelle ou apparente des corps célestes. Le mouvement de la terre autour du soleil, de la lune autour de la terre. Le mouvement du soleil dans l'espace vers quelque astre ou quelque région encore indéterminée. Le mouvement d'orient en occident.",
    "moyen, enne": "Temps moyen, le temps marqué par un soleil fictif qui marcherait toujours du même pas.",
    "mural, ale": " Ajoutez :",
    "méduse": "Tête de Méduse, étoile changeante de la constellation de Persée, dite aussi Algol.",
    "mégamètre": "Instrument propre à mesurer des distances angulaires de plusieurs degrés entre les astres.",
    "méridional, ale": "Distance méridionale, se dit quelquefois de la différence de longitude entre deux astres.",
    "métis": "Planète télescopique découverte en 1848.",
    "nadir": "Le point du ciel qui est directement sous nos pieds, et auquel aboutirait une ligne verticale tirée du point que nous habitons et passant par le centre de la terre.",
    "navire": "Le Navire Argo, constellation de l'hémisphère austral.",
    "nocturne": "Arc nocturne, arc que le soleil décrit ou parait décrire pendant qu'il est au-dessous de l'horizon. Arc semi-nocturne, la moitié de cet arc.",
    "nonagésime": "Le nonagésime degré, ou, simplement, le nonagésime, le plus haut point de l'écliptique, le point qui est éloigné de quatre-vingt-dix degrés des points où l'écliptique coupe l'horizon.",
    "nonante": "Quart de nonante, instrument représentant un quart de cercle divisé en quatre-vingt-dix degrés.",
    "noyau": "Partie qui paraît la plus dense, dans une comète.",
    "nuage": "Nébulosité ou blancheur du ciel, située près du pôle austral. Le petit nuage. Le grand nuage.",
    "nucléal, ale": "Qui a rapport au noyau d'une comète.",
    "nutation": "Balancement de l'axe de la terre, qui s'éloigne et se rapproche alternativement quelque peu du plan de l'écliptique ; il est dû à l'attraction de la lune sur le sphéroïde terrestre.",
    "nuée": "Nuées de Magellan, se dit de deux blancheurs remarquables que l'on observe dans le ciel austral.",
    "nychthémérique": "Qui appartient, partie au jour, partie à la nuit.",
    "nébulaire": "Qui se rapporte aux nébuleuses. État nébulaire.",
    "néoménie": "Nouvelle lune.",
    "nœud": "Se dit du point où une courbe revient sur elle-même et se coupe en formant une espèce de boucle.",
    "oblique": "Sphère oblique, celle dans laquelle l'un des pôles est élevé au-dessus de l'horizon, et l'autre abaissé au-dessous, de façon que l'équateur et tous les parallèles sont obliques à l'horizon.",
    "obliquité": "L'obliquité de l'écliptique, l'angle que l'écliptique fait avec l'équateur.",
    "obscuration": "Action de rendre obscur, en parlant des éclipses.",
    "occident": "Occident d'été, point de l'horizon où le soleil paraît se coucher quand il est dans le tropique du Cancer. Occident d'hiver, point où le soleil paraît se coucher quand il est dans le tropique du Capricorne.",
    "occultation": "Passage d'une étoile ou d'une planète derrière la lune qui la cache ; d'un satellite derrière sa planète. L'occultation des satellites de Jupiter.",
    "octant": "Instrument de réflexion, nommé aussi autrefois quart ou quartier de réflexion, inventé par l'astronome anglais John Hadley en 1731, et servant à observer les hauteurs et les distances respectives des astres.",
    "octaétéride": "Période de huit ans.",
    "offuscation": "Nom donné à des affaiblissements passagers qu'éprouve l'éclat du soleil, sans que cet astre soit éclipsé par la lune.",
    "opposition": "L'aspect d'un corps céleste qui est à cent quatre-vingts degrés d'un autre. Une planète est en opposition avec le soleil quand la terre est interposée entre elle et le soleil ; et elle est en opposition avec la terre lorsque le soleil se trouve entre elle et notre globe.",
    "optique": "Axe optique, une ou deux directions suivant lesquelles un rayon lumineux ne se divise jamais.",
    "orbe": "Nom donné à l'aire, à la surface circonscrite par l'orbite d'une planète ou de tout autre corps qui se meut autour d'un astre ou d'une planète. La somme des aires partielles que parcourt une planète compose son orbe.",
    "orbital, ale": "Qui a rapport à une orbite. Mouvements orbitaux.",
    "orbite": "Le chemin que décrit une planète par son mouvement propre.",
    "ordre": "Mouvement selon la série des signes, mouvement qui suit de droite à gauche les constellations du zodiaque, en commençant par le Bélier, le Taureau, etc.",
    "oriental, ale": "Planète orientale, celle qui se lève avant le soleil.",
    "orientation": "Disposition convenable des appareils d'observation.",
    "origine": "Le point à partir duquel on compte les coordonnées.",
    "orion": "Géant énorme et célèbre chasseur.",
    "ourse": "La grande Ourse (dite aussi chariot ou chariot de David), la petite Ourse, constellations boréales (avec des O majuscules). C'est à la petite Ourse qu'appartient l'étoile polaire.",
    "paon": "Le Paon, constellation de l'hémisphère austral (avec une majuscule).",
    "parallactiquement": "D'une façon parallactique.",
    "parallaxe": "Angle formé, au centre d'un astre, par deux lignes droites dont l'une est menée de ce point à un observateur placé en un certain lieu, et l'autre à un observateur placé en un autre lieu.",
    "paramètre": "En général, une ligne constante et invariable qui entre dans l'équation ou dans la construction d'une famille de courbes, et par la variation de laquelle on peut obtenir toutes les variétés de courbes qui appartiennent à cette famille.",
    "paranatellon": "Expression qui désignait, en Égypte, des astres se levant ensemble, ou plutôt qui bordaient l'horizon au moment où le soleil entrait dans l'un des signes du zodiaque.",
    "parapegme": "Tables astronomiques en usage chez les Syriens et les Phéniciens, qui indiquaient les levers et les couchers des astres.",
    "passage": "Le moment où un astre est interposé entre l'œil d'un observateur et d'autres corps fixes ou mobiles auxquels il rapporte sa position.",
    "personnel, elle": "Correction personnelle, la différence obtenue en retranchant du temps réel le temps estimé. Équation personnelle, voy.",
    "persée": "Constellation boréale.",
    "perturbation": "Dérangement dans les mouvements des corps célestes.",
    "phaéthon": "Chez les Grecs, la planète de Jupiter ; chez nous, la constellation du Cocher.",
    "photosphère": "Atmosphère lumineuse par elle-même qui appartient au globe du soleil, et de laquelle la lumière et la chaleur rayonnent dans l'espace.",
    "planétaire": "Qui concerne les planètes.",
    "planétoïde": "Nom donné aux planètes télescopiques.",
    "pléiades": "Groupe de six étoiles qui sont dans le signe du Taureau (on met une majuscule). Le lever, le coucher des Pléiades.",
    "point": "Points cardinaux, le nord, le midi, l'est, l'ouest.",
    "pollux": "Nom de l'étoile de seconde grandeur appelée aussi Béta des Gémeaux, et qui, sur les planisphères, est placée dans la tête du Gémeau oriental.",
    "pomone": "Planète télescopique découverte en 1854 (avec une majuscule).",
    "pont": "Pont, voy.",
    "position": "Situation d'un bâtiment relativement aux points de l'horizon.",
    "prendre": "Prendre des distances d'astres, observer avec un instrument les distances angulaires de ces astres.",
    "primaire": "Planètes primaires, se dit quelquefois par opposition à satellites ou planètes secondaires.",
    "prime": "La première apparition d'un astre.",
    "proemptose": "Se dit de ce qui a lieu quand la nouvelle lune arrive un jour plus tôt qu'elle ne devrait d'après le cycle des épactes. On dit aussi équation lunaire.",
    "propre": "Le mouvement propre d'un astre, le mouvement réel d'un astre, par opposition à son mouvement apparent.",
    "prosneuse": "Déviation de l'axe de l'épicycle lunaire.",
    "protubérance": "Protubérance solaire, vaste élévation gazeuse et enflammée qui apparaît en certains points du globe du soleil.",
    "précession": "Précession des équinoxes, mouvement rétrograde des points équinoxiaux.",
    "python": "Nom de la constellation du Dragon (avec un P majuscule).",
    "pénombre": "Zone d'ombre d'une teinte plus claire qui borde de chaque côté l'ombre véritable ; elle est due, en grande partie, à l'interférence qu'éprouvent les rayons lumineux en rasant la surface du corps opaque qui produit l'ombre.",
    "péragration": "Voyage.",
    "périgée": "Point où l'orbite d'une planète est le plus proche de la terre.",
    "périjove": "Point de la révolution de chacun des quatre satellites autour de Jupiter où il est le plus voisin de la planète.",
    "périodique": "Mois périodique de la lune, espace de temps que ce satellite emploie pour revenir à la même étoile.",
    "quadrature": "Aspect de deux astres éloignés l'un de l'autre de 90 degrés.",
    "racine": "Époque ou instant d'où on commence à compter les mouvements des planètes.",
    "rationnel, elle": "Que l'on ne conçoit que par l'entendement.",
    "rayonnement": "Le rayonnement de la vérité.",
    "restitution": "Retour d'une planète à son apside.",
    "retournement": "Ajoutez :",
    "retournemént": "Opération par laquelle on vérifie l'exactitude d'un quart de cercle, en observant une étoile située près du zénith, avec le limbe de l'instrument tourné alternativement vers l'est et vers l'ouest.",
    "réduction": "Action de corriger une observation des effets de la réfraction, de la parallaxe, de la précession, etc.",
    "réparition": "Voy.",
    "réticule": "Ajoutez :",
    "rétrogradation": "Action de rétrograder, c'est-à-dire d'aller contre l'ordre des signes du zodiaque. La rétrogradation de Jupiter.",
    "rétrograder": "Se mouvoir contre l'ordre des signes du zodiaque, c'est-à-dire d'orient en occident. Il y a des comètes qui sont rétrogrades.",
    "sac": "Sac du charbonnier ou sac à charbon, trouée sans étoiles qu'on aperçoit en certaines parties de la voie lactée dans l'hémisphère austral.",
    "sagittaire": "Constellation représentée sous la figure d'un centaure tendant un arc (on met une S majuscule). Le soleil était dans le Sagittaire.",
    "satellite": "Planète qui fait sa révolution autour d'une autre planète plus grande, et la suit dans la révolution que celle-ci fait elle-même autour du soleil.",
    "saturne": "Une des planètes du système solaire, dont la révolution se fait en 29 ans et demi, dont la rotation se fait en 10 heures 1/2, et qui est à 146 millions de myriamètres du soleil (on met une S majuscule).",
    "saturnicentrique": "Qui a rapport au centre de la planète Saturne.",
    "scintillation": "Vif mouvement d'agitation qu'on observe dans la lumière des étoiles, et dont la rapidité produit l'illusion de véritables étincelles.",
    "sciographie": "Art de trouver l'heure par l'ombre des astres.",
    "scrupule": "Une très petite partie de la minute.",
    "secondaire": "Planètes secondaires, les satellites.",
    "secteur": "Instrument qui consiste en un arc de 20 à 30° et une lunette : l'arc est divisé en deux parties égales par le zéro ; la lunette est suspendue à un axe horizontal posé sur deux fourchettes.",
    "section": "Section vernale, le point où le zodiaque coupe l'équateur à l'époque du printemps. Section automnale, le point où commence l'automne.",
    "semi-nocturne": "Arc semi-nocturne, portion de cercle comprise entre la partie inférieure du méridien et le point de l'horizon où le soleil se lève ou se couche.",
    "semi-quartile": "Se dit de l'aspect de deux planètes éloignées l'une de l'autre de 45°.",
    "semi-quintile": "Se dit de l'aspect de deux planètes éloignées l'une de l'autre de 36°.",
    "semi-sextile": "Se dit de l'aspect de deux planètes éloignées l'une de l'autre de 30°.",
    "septentrion": "La Petite Ourse.",
    "serpentaire": "Constellation de l'hémisphère boréal (avec une S majuscule), dite aussi Esculape, Ophiuchus.",
    "sesquiquadrat": "Aspect de deux planètes éloignées l'une de l'autre de quatre signes et demi ou 135°.",
    "sidéral, ale": "Qui a rapport aux astres. Influence sidérale.",
    "signe": "Les douze constellations qui forment le zodiaque. Les douze signes du zodiaque.",
    "sirius": "Étoile de la constellation du Grand Chien (avec une S majuscule).",
    "solstice": "Temps où le soleil, étant le plus éloigné de l'équateur, paraît stationnaire pendant quelques jours. Le solstice d'hiver arrive quand le soleil est au tropique du Capricorne, ce qui fait le jour le plus court de l'hiver ; et le solstice d'été, lorsqu'il est au tropique du Cancer, ce qui donne le plus long jour de l'été.",
    "solsticial, ale": "Qui a rapport aux solstices. Points solsticiaux.",
    "sparsile": "Étoiles sparsiles, étoiles qui ne se trouvent pas comprises dans les constellations formées par les astronomes. On dit aussi étoiles sporades et informes.",
    "sphère": "Sphère armillaire ou artificielle, machine ronde composée de divers cercles représentant ceux que les astronomes ont imaginés dans le ciel.",
    "station": "Station d'une planète, position par laquelle elle passe quand son mouvement change de sens, c'est-à-dire devient de direct rétrograde, ou inversement.",
    "stationnaire": "Planète stationnaire, celle qui fait une station. Saturne est stationnaire pendant huit jours ; Jupiter quatre ; Mars deux ; Vénus un jour et demi ; et Mercure la moitié d'un jour.",
    "stellaire": "Qui a rapport aux étoiles. L'astronomie stellaire.",
    "supérieur, eure": "Planètes supérieures, celles dont l'orbite comprendrait l'orbite de la terre si on les projetait sur un même plan. Mars est la première des planètes supérieures.",
    "synodique": "Révolution synodique de la lune, ou mois synodique, temps employé par la lune pour revenir occuper une même position par rapport au soleil et à la terre ; c'est le temps qui s'écoule entre deux nouvelles lunes consécutives. Le mois synodique de la lune est de 29 jours 12 heures 44 min. 2 sec. ; cette expression s'emploie surtout par opposition à mois périodique ou mois sidéral de la lune, qui est de 27 jours 7 heures 43 minutes 11 secondes, temps que le satellite met à faire sa révolution autour de la terre.",
    "syzygie": "Positions du soleil et de la lune, quand ces astres sont en conjonction ou en opposition, c'est-à-dire à la nouvelle et à la pleine lune.",
    "sélénocentrique": "Qui a rapport au centre de la lune.",
    "sélénographie": "Description de la lune.",
    "taureau": "Le second signe du zodiaque, où le soleil entre vers le 21 d'avril, et qui est représenté dans le globe sous la figure de cet animal (avec un T majuscule).",
    "temps": "Temps solaire, temps réglé sur le mouvement du soleil.",
    "transversal, ale": "Substantivement, une transversale, une ligne transversale.",
    "tropique": "Parallèle terrestre correspondant à la latitude de 23° 28' (inclinaison de l'équateur sur l'écliptique) qui sépare la zone torride des zones tempérées. En tous les points d'un tropique le soleil passe une fois par an au zénith. Les deux tropiques. Passer sous le tropique.",
    "troublant, ante": "L'astre troublant, l'astre qui cause une perturbation.",
    "trouveur": "Petite lunette dioptrique qu'on ajoute à un télescope newtonien, pour trouver plus facilement l'objet qu'on veut observer.",
    "trépidation": "Trépidation des fixes, nom donné par Thébith à un balancement prétendu du firmament, du septentrion au midi et du midi au septentrion.",
    "type": "Description graphique. Le type des éclipses est d'un grand secours.",
    "tête": "La tête d'une comète, nébulosité plus ou moins lumineuse qui semble former le corps de l'astre, par opposition à la queue qui est une traînée lumineuse située à la partie opposée.",
    "umbriel": "Nom du deuxième satellite d'Uranus.",
    "variation": "Inégalité du mouvement lunaire, qui dépend des aspects, c'est-à-dire de la différence des longitudes du centre du soleil et de celui de la lune.",
    "vecteur": "Rayon vecteur, rayon tiré du soleil à une planète, ou d'une planète à son satellite.",
    "vernal, ale": "Point vernal, synonyme d'équinoxe de printemps ; point où l'écliptique coupe l'équateur en passant de l'hémisphère austral dans l'hémisphère boréal.",
    "verseau": "Signe du zodiaque qui, par suite de la révolution annuelle de la terre, semble parcouru, du 20 janvier au 20 février à peu près, par le soleil, (on met un V majuscule).",
    "vertical, ale": "Point vertical, le zénith.",
    "vesta": "Planète fort petite qui fut découverte par Olbers en 1807.",
    "vierge": "Un des douze signes du zodiaque, celui qui, par suite de la révolution annuelle de la terre, semble parcouru à peu près du 20 août au 20 septembre par le soleil (avec un V majuscule).",
    "voie": "La Voie lactée, la Voie de lait, grande trace de lumière blanche et diffuse que l'on compare à une voie, à un chemin. La Voie lactée s'appelle populairement le Chemin de Saint-Jacques.",
    "vrai, aie": "Temps vrai, jour vrai, voy.",
    "vénus": "Une des sept planètes principales ; elle est distante du soleil d'environ 12000000 de myriamètres, parcourt son orbite en 292 jours ; le volume en est à peu près égal à celui de la terre ; elle est la plus proche du soleil après Mercure. Le peuple donne à Vénus le nom d'étoile du berger.",
    "wéga": "Nom d'une très belle étoile de première grandeur, qui se trouve dans la constellation de la Lyre.",
    "xiphias": "La Dorade, constellation australe.",
    "yed": "Nom d'une étoile de moyenne grandeur, dans la constellation de Pégase.",
    "zodiaque": "Zone de la sphère céleste s'étendant à huit degrés de part et d'autre de l'écliptique et dans laquelle sont toujours comprises les planètes anciennement connues. Le zodiaque est divisé en douze parties égales par de grands cercles perpendiculaires à l'écliptique, à partir de l'équinoxe du printemps ; ces douze parties sont les signes du zodiaque ; ils ont reçu les noms des constellations les plus rapprochées ; ces noms sont contenus dans ces deux vers mnémoniques : Sunt Aries, Taurus, Gemini, Cancer, Leo, Virgo, Libraque, Scorpius, Arcitenens, Caper, Amphora, Pisces.",
    "zoophore": "Nom que les Grecs donnaient au zodiaque.",
    "zédaron": "Étoile de seconde grandeur, située dans la constellation de Cassiopée.",
    "zénith": "Point de la sphère céleste qui, pour chaque lieu de la terre, est rencontré par la verticale élevée en ce lieu.",
    "zétus": "Nom de la constellation des Gémeaux.",
    "âge": "L'âge de la lune, le temps qui s'est écoulé depuis le renouvellement de la lune.",
    "éclipse": "Disparition apparente d'un astre, résultant de l'interposition d'un autre corps céleste entre cet astre et l'observateur. Éclipse partielle. Éclipse totale. Éclipse annulaire. Éclipse du soleil ou solaire, obscurcissement du soleil par l'interposition de la lune. Éclipse de lune, obscurcissement de la lune par l'interposition de la terre. Éclipse apparente, celle dans laquelle l'astre éclipsé n'est pas privé de lumière ; éclipse vraie, celle dans laquelle au contraire le corps éclipsé est complétement privé de lumière. Les éclipses des satellites de Jupiter.",
    "écliptique": "Orbite que le soleil paraît décrire annuellement autour de la terre.",
    "écrevisse": "Nom qui est quelquefois donné au signe du zodiaque dit Cancer.",
    "écu": "Écu de Jean Sobieski, petite constellation australe.",
    "égalité": "Synonyme assez peu usité d'équation.",
    "égalé, ée": "Corrigé par des équations. Anomalie égalée.",
    "égérie": "Planète télescopique découverte en 1850.",
    "élongation": "Distance angulaire, vue de la terre, entre le soleil et une planète.",
    "élévation": "Élévation du pôle dans un lieu, la distance qui se trouve de l'horizon au pôle. Trouver l'élévation du pôle. On dit aussi l'élévation d'une étoile.",
    "émersion": "Sortie d'une planète hors de l'ombre d'un corps qui l'avait éclipsée, ou sortie d'une étoile hors des rayons du soleil qui la dérobaient au regard. L'observation des émersions et immersions des satellites de Jupiter sert à la détermination des longitudes.",
    "épactal, ale": "Qui se rapporte à l'épacte. Nombre épactal.",
    "épi": "Épi de la Vierge, étoile de première grandeur qui se trouve dans la constellation de la Vierge.",
    "épicycle": "Petit cercle imaginé par les anciens astronomes, et dont le centre parcourt la circonférence d'un cercle plus grand.",
    "équateur": "Grand cercle de la sphère céleste, perpendiculaire à l'axe, et qui la divise en deux hémisphères, l'un méridional, l'autre septentrional. Les régions situées sous l'équateur.",
    "équation": "La quantité variable, mais déterminée par le calcul, qu'il faut ajouter ou ôter aux mouvements moyens pour obtenir les mouvements vrais.",
    "équatorial, ale": "Instrument pour suivre le mouvement des astres, pour déterminer leur ascension droite et leur déclinaison. Les équatoriaux de l'observatoire de Paris sont tous fabriqués en France.",
    "équerre": "Petite constellation australe.",
    "équilune": "Moment où la lune traverse l'équateur, soit en passant de la déclinaison boréale à la déclinaison australe, soit en passant de la déclinaison australe à la déclinaison boréale. ainsi dit par comparaison à l'équinoxe du soleil. Le jour de l'équilune, la lune, sur toute la surface de la terre, demeure à peu près douze heures sur l'horizon et douze heures sous l'horizon. Entre deux équilunes consécutifs se trouve toujours un lunistice, et entre deux lunistices consécutifs se trouve toujours un équilune (voy.",
    "équinoxe": "Moment donné où le soleil, passant à l'équateur, rend les jours égaux aux nuits dans tous les pays du monde. L'équinoxe du printemps. L'équinoxe d'automne.",
    "équipage": "Sorte d'oculaire.",
    "éridan": "La troisième constellation des quinze méridionales, placée au-dessous de la Baleine.",
    "érigone": "La constellation de la Vierge.",
    "étable": "Petite constellation située au cœur du Cancer.",
    "état": "État d'innocence, l'état auquel le premier homme a été, avant le péché, dans une connaissance parfaite et dans un amour actuel de Dieu, sans concupiscence.",
    "évection": "Inégalité périodique que l'on a observée dans le mouvement de la lune et qui est due à l'attraction solaire."
}