{
    "abandon": "Acte par lequel l'acheteur renonce à un marché conclu en consentant à payer la prime.",
    "accepteur": "Celui qui accepte une lettre de change.",
    "agio": "Bénéfice qui résulte du change de la monnaie et de l'échange des effets de commerce contre l'argent.",
    "aléa": "La chance de gain ou de perte courue dans une entreprise ou une spéculation. Un contrat à forfait a été fait avec des entrepreneurs responsables, pour l'établissement complet de la ligne, à raison de 150 000 fr. par kilomètre, y compris les intérêts et frais généraux pendant la construction, ce qui met la compagnie à l'abri de toute espèce d'aléa, Circulaire-annonce insérée dans les journaux financiers par les administrateurs de la compagnie du chemin de fer d'Orléans à Rouen.",
    "arbitrage": "Opération par laquelle on choisit la voie la plus avantageuse pour tirer ou remettre des lettres de change sur une place étrangère ; et aussi trafic qui consiste à acheter des effets sur une place où ils sont dépréciés, pour les revendre sur d'autres places où ils sont recherchés. On dit faire les arbitrages, comme on dit faire l'escompte, les recouvrements.",
    "arbitragiste": "Celui qui fait des arbitrages.",
    "argentier": "Celui qui procure de l'argent aux spéculateurs.",
    "avaliser": "Donner un aval.",
    "avalisé, ée": "Qui est muni de l'aval.",
    "broche": "Broches, billets de commerce de peu de valeur, inférieurs à 500 fr. ou 1000 fr.",
    "certain, aine": "Monnaie prise pour terme de comparaison dans l'appréciation du taux du change ; c'est le terme fixe ; l'incertain est le terme qui varie. Londres donne le certain.",
    "certification": "Certification des signatures, obligation du cédant et souvent des deux parties dans le transfert de certaines actions (particulièrement celles de chemins de fer), de faire certifier leurs signatures par un agent de change ou un des administrateurs de la compagnie.",
    "cessionnaire": "Celui qui reprend à une autre personne une action nominative.",
    "chèque": "Bon à vue détaché d'un livre à souche et donné, sur le banquier qui a reçu provision préalable, par le débiteur ou payeur au créancier ou à la personne qui doit recevoir. Les chèques sont devenus, en Angleterre, une monnaie courante, une véritable monnaie fiduciaire. Le chèque est essentiellement à vue et au porteur.",
    "commun, une": "Faire une commune ou moyenne, se dit d'une personne, qui, après avoir acheté des valeurs à un prix, les voit subitement baisser, sans que son opinion sur la hausse ait changé ; qui alors achète en baisse la même quantité de valeurs qu'elle possède déjà (ce qui diminue le prix de revient de la totalité) ; et qui, quand la hausse reprend, vend aussitôt que les cours ont atteint ce nouveau prix de revient sans attendre, au risque de ne pas le revoir, son prix d'achat primitif.",
    "compensation": "Substitution d'une personne à une autre, dans un marché à terme. Ainsi, Pierre est acheteur chez Paul et vendeur chez Jean de la même quantité d'une même valeur, mais à des prix qui peuvent être différents ; il substitue Jean chez Paul à son nom et évite ainsi de prendre inutilement livraison.",
    "comptant": "Opération au comptant, opération dont le règlement, c'est-à-dire la livraison et le payement de l'objet vendu, a lieu au moment même où se fait l'opération ou dans un délai excessivement limité.",
    "compte": "Compte de retour, compte qui accompagne la retraite ou lettre de change tirée par le porteur d'une lettre protestée, et qui contient les frais et intérêts à rembourser au porteur.",
    "corbeille": "Espace réservé, à la Bourse de Paris, au milieu de la salle commune, ou se réunissent les agents de change pour consommer leur transactions.",
    "coulisse": "Petit parquet, non reconnu par la loi, où des courtiers, non autorisés, mais, en dépit d'efforts contraires, consacrés par l'usage et la coutume, font l'office d'agents de change ; on ne s'y occupe que des rentes et à peu près exclusivement du 3 0/0. La coulisse est une succursale du parquet pour les affaires exclusivement dites de jeu.",
    "coulissier": "Celui qui fait des affaires à la coulisse.",
    "cours": "Le cours est ouvert. Le cours du change, de la rente, des obligations. Les cours sont élevés, les fonds sont en hausse.",
    "couverture": "Dépôt de titres ou d'espèces exigé souvent du client par l'intermédiaire pour diminuer les risques que ce dernier a à courir dans la conclusion des marchés à terme.",
    "cédant, ante": "Propriétaire d'une action nominative qui la cède à un autre.",
    "différence": "Dans les marchés des effets publics à terme, différence qui existe entre le prix d'achat et le prix de vente, ou entre le prix de vente et celui de rachat.",
    "disponibilité": "Les disponibilités, les fonds disponibles. L'encaisse n'avait pas diminué, et même les disponibilités avaient plutôt augmenté.",
    "disponible": "Se dit des marchandises vendues au comptant et placées en entrepôt hors Paris, pour éviter les droits d'octroi.",
    "domicilier (se)": "Élire domicile pour le payement d'une traite.",
    "domicilié, ée": "Se dit d'un domicile choisi pour une acceptation. Traite domiciliée.",
    "dont": "Dont un, dont dix, etc. expressions qui déterminent la quotité de la prime dont l'abandon annule un marché. Si l'on dit que le 4 1/2 vaut 92 fr. dont un, que l'Orléans vaut 1450 dont dix, cela signifie qu'en payant 1 fr, pour 100 fr. de rente, ou 10 fr. par action, l'acheteur (ou le vendeur dans certains cas) a le droit d'annuler le marché.",
    "découvert, erte": "Opérer, vendre à découvert, opérer, vendre, sans posséder les valeurs.",
    "déport": "Différence du loyer des titres sur l'intérêt de l'argent quand elle est à l'avantage des titres, l'acheteur à découvert voulant continuer son opération et se trouvant dans la néce sité d'emprunter des titres. La quantité de titres de chaque nature est limitée ; ainsi il y a un nombre limité de rentes, un nombre limité d'actions ou d'obligations de chaque chemin de fer, etc. : supposons que l'on ait vendu à terme et à une même époque une certaine somme de rentes sans avoir les titres en main, ce qui s'appelle, en termes de bourse, vendre à découvert ; comme on ne doit livrer ces titres qu'à l'expiration du marché à terme, on conçoit parfaitement qu'une personne, dans l'espérance de voir les cours baisser avant l'expiration du marché, ait vendu à découvert, c'est-à-dire sans posséder de titres, se promettant de racheter avant l'arrivée de la liquidation ; mais si, loin de baisser, les cours se soutiennent, ou montent même, il est certain qu'à l'expiration du marché il faudra, ou que le vendeur perde une différence en rachetant ce qu'il a vendu à découvert, ou bien qu'il continue son opération, comptant réussir à ne pas perdre ou même à gagner s'il a du temps devant lui. Dans ce dernier cas il devra chercher des prêteurs de titres, leur offrant un avantage qui sera d'autant plus fort que le nombre des personnes dans le même cas sera plus grand, que le nombre des prêteurs sera restreint, et surtout que ces prêteurs auront intérêt à faire monter les cours, et pour cela à contraindre les vendeurs à découvert à s'exécuter, c'est-à-dire à racheter.",
    "encaisser": "Encaisser des fonds, les recevoir et les porter en avoir. Encaisser un effet, un billet, une traite, en toucher la valeur.",
    "encaisseur": "Celui qui encaisse.",
    "escompte": "Exercice de la faculté laissée à l'acheteur par marché ferme de se faire livrer plusieurs jours après avoir prévenu le vendeur.",
    "exécuter": "Exécuter une personne, faire vendre ou acheter publiquement les valeurs dont cette personne est acheteur ou vendeur, lorsqu'elle ne remplit pas, au terme, son engagement.",
    "exécution": "Vente ou achat public des valeurs dont une personne est acheteur ou vendeur, lorsque cette personne ne remplit pas, au terme, son engagement.",
    "faire": "La rente, la bourse a fait tant, c'est-à-dire le taux de la rente, de la bourse a été de tant.",
    "faire-valoir": "Action de faire produire un revenu à des capitaux, à une entreprise.",
    "fermer": "Les cours ont fermé à tel taux, c'est-à-dire le taux était tel quand les derniers cours ont été cotés, quand la bourse a fermé.",
    "fiche": "Petite feuille de carton qui sert à transmettre à un agent de change, pendant la bourse, les ordres d'un client.",
    "filière": "Ordre de livraison écrit que le vendeur peut remettre à son acheteur, même quand l'échéance du marché à terme n'est pas arrivée, pour lui faire prendre livraison de la marchandise vendue. Cette filière est transmissible par voie d'endos, et l'acheteur, s'il a vendu à son tour, peut la transmettre avec son endos à son acheteur, et ainsi de suite jusqu'à ce qu'elle soit arrivée à un acheteur qui n'ait vendu à personne : celui-ci est alors tenu de prendre livraison. Ceci n'a lieu que pour les marchandises.",
    "haussier": "Spéculateur qui joue à la hausse sur les fonds publics, qui cherche à en faire hausser le cours.",
    "incommerçable": "Qui n'est point susceptible d'être mis dans le commerce. Effet incommerçable.",
    "innégociable": "Qui ne peut être négocié. Effet innégociable.",
    "liquidation": "Époque fixée pour la livraison des titres contre espèces dans un marché ferme ; ces époques, vu le grand nombre d'opérations à terme qui se font à chaque bourse, sont périodiques et à jours fixes, tels que les fins de mois, les 15 ou 30 de chaque mois.",
    "livraison": "Action de remettre les titres et valeurs. Livraison de titres. Prendre livraison.",
    "livre": "Registre sur lequel on inscrit toutes les opérations financières ou commerciales qui se font. Livre de mise et de recette. Livres de commerce. Livre de caisse. Livres d'acceptations, d'échéances, etc.",
    "lié, ée": "Contrat lié, engagement envers le porteur d'une lettre de change acceptée par celui sur qui elle est tirée.",
    "majorer": "Intérêts majorés, intérêts augmentés de quelque accessoire, tel que primes, etc.",
    "marché": "Marché au comptant, marché au taux du moment présent ; ce marché ne peut être aléatoire et ne contient aucune chance courue, puisque le prix en est fixé en même temps que la convention est conclue.",
    "nouveau ou, devant une voyelle ou une h muette, nouvel, nouvelle": "À nouveau, sur un nouveau compte.",
    "option": "Marché ayant lieu à Londres dans lequel l'un des deux contractants a droit, moyennant une prime, qui en tout cas appartient à l'autre, de se déclarer, à un jour convenu, acheteur ou vendeur de rentes dont le prix et la quantité ont été déterminés lors de la conclusion de l'affaire. Ce marché a lieu aussi à Paris pour les marchandises.",
    "pair, aire": "Le pair, parité entre le capital d'une action, ou d'une obligation, ou d'une rente, et le prix vénal de cette action, de cette obligation, de cette rente à un moment donné.",
    "prime": "À la bourse de Paris, on cote les actions et les obligations d'après le pair ; quand le prix est supérieur au pair, l'excédant prend le nom de prime.",
    "priorité": "Actions de priorité, actions qui ont privilége sur les autres.",
    "protêt": "Acte par lequel, faute d'acceptation ou de payement d'une lettre de change, d'un billet à ordre ou de tout autre effet de commerce, on déclare que celui qui devait payer sera responsable de tous frais et préjudices.",
    "préjudicié, ée": "Lettre de change préjudiciée, lettre de change qui n'arrive dans le lieu où elle doit être payée, qu'après l'expiration des jours de grâce, lorsque le mal vient de ce qu'elle est partie trop tard.",
    "raison": "Noms des associés rangés et énoncés de la manière déterminée par la société. Cette maison est sous la raison Laffitte et compagnie.",
    "report": "Prêt, pour un temps déterminé, d'un capital, contre remise d'un titre de fonds publics, d'actions ou d'obligations, sous la forme d'un achat au comptant et d'une vente à terme, par l'intermédiaire d'agents de change. La différence entre le prix de l'achat et celui de la vente représente l'intérêt du capital prêté ; cet intérêt s'appelle aussi report. Le détenteur d'un titre de 3000 fr. de rente 3 0/0 a besoin, pour un mois, de la valeur de cette rente ; il charge un agent de change d'emprunter cette somme, en vendant au même moment la rente au comptant, et la rachetant à terme de la même personne : par exemple, la vendant au comptant à 73 fr. et la rachetant à un mois de terme à 73 fr. 20 c. ; la différence, soit 20 centimes, est l'intérêt payé par l'emprunteur.",
    "reporter": "Prêter pour un temps déterminé un capital contre remise d'un titre, de même valeur, sous la forme d'un achat au comptant et d'une vente simultanée à terme, par l'intermédiaire d'un agent de change, avec une différence de prix qui représente l'intérêt du prêt.",
    "reporteur": "Celui qui fait des reports.",
    "repos": "Valeur à couverture de tout repos, valeur pleinement garantie.",
    "retour": "Compte de retour, compte qui accompagne une retraite et qui comprend le principal de l'effet protesté plus les frais.",
    "réactionner": "Réagir contre la hausse.",
    "signature": "Le seing que met un banquier, un commerçant sur des billets qu'il garantit de la sorte.",
    "surtiré": "Celui sur lequel une lettre de change est tirée et qui l'accepte.",
    "syndicat": "Réunion de capitalistes intéressés dans une même entreprise, et mettant en commun leurs titres pour en opérer la vente sans en altérer le prix.",
    "transfert": "Changement de propriétaire d'une action nominative, effectué, soit par endos, soit par signature d'un acte synallagmatique émanant de l'ancien propriétaire et du nouveau, et déposé au siége social, ou transcrit sur un registre destiné par la société à cet effet.",
    "valeur": "Se dit des lettres de change, billets à ordre, actions, obligations, etc. Déposer des valeurs. Créer des valeurs. Mettre des valeurs en circulation.",
    "vendre": "Vendre à découvert, vendre à terme et à une même époque une certaine somme de rentes sans avoir les titres en main, dans l'espérance de voir les cours baisser avant l'expiration du marché.",
    "vente": "Vente à livrer, celle dans laquelle le vendeur est censé posséder les titres au moment où il les vend, par opposition à vente à découvert.",
    "votation": "Système de répartition des voix dans les assemblées d'actionnaires ; les voix sont souvent réparties suivant le nombre d'actions ; plus on a d'actions, plus on a de voix à donner.",
    "vu, ue": "Cette lettre de change est payable à lettre vue, celui sur qui elle est tirée doit la payer dès qu'elle lui sera présentée.",
    "vue": "Payable à vue, au moment de la présentation.",
    "émission": "Opération à émission, opération à terme sur une valeur non encore existante d'une manière légale, mais dont la constitution est probable et dont les bases sont à peu près connues.",
    "émissionnaire": "Qui se rapporte à l'émission de titres, de valeurs. Les banquiers émissionnaires."
}