{
    "abras": "Garniture de fer qui entoure le manche d'un marteau de forge.",
    "abreuver": "Mettre sur un fond poreux une couche d'huile, d'encollage, de couleur ou de vernis pour en boucher les pores et en rendre la surface unie.",
    "académisme": "Attachement étroit aux formes académiques.",
    "affronter": "Mettre front à front, de niveau. Ces deux panneaux sont bien affrontés.",
    "agroupé, ée": "Disposé en groupes, ajusté.",
    "amoureusement": "Avec grâce et délicatesse. Ce petit tableau est peint amoureusement.",
    "applique": "Accessoire qu'on ajoute à une pièce pour l'orner ou la rendre solide.",
    "bousure": "Composition pour blanchir la monnaie.",
    "bretter": "Commencer un ouvrage de sculpture, en terre ou en cire, avec un ébauchoir dentelé pour dégrossir la figure.",
    "charbonner": "Enlever avec un charbon de bois les raies faites par la pierre ponce sur le cuivre.",
    "chic": "Ajoutez :",
    "chiqué, ée": "Fait avec chic.",
    "creusure": "Cavité, dans une pièce, pour quelque objet.",
    "dur, dure": "Le dur est le contraire du moelleux.",
    "empoignant, ante": "Qui saisit, qui cause une forte émotion.",
    "entente": "Intelligence dans la distribution des parties d'une composition, d'un ensemble. Il a l'entente du coloris.",
    "faire": "Manière propre de chaque artiste.",
    "fariné, ée": "Tableau fariné, tableau blafard dont les chairs semblent saupoudrées de farine.",
    "fermeté": "Vigueur, hardiesse d'exécution. fermeté de pinceau, de burin.",
    "fignolage": "Recherche dans la manière.",
    "grouper": "Être groupé. Ces figures groupent bien.",
    "illutation": "Action d'enduire quelque chose de boue ou de limon.",
    "intelligence": "Entente de certains effets, talent, goût avec lequel l'artiste sait les reproduire. L'intelligence du clair-obscur, de la lumière. Ce peintre n'a aucune intelligence des effets de lumière. Cet auteur dramatique a l'intelligence du dialogue, l'intelligence de la scène.",
    "loup": "Défaut capital dans une pièce de bois.",
    "mouvementer": "Se mouvementer, se donner du mouvement, un mouvement.",
    "nourri, ie": "Qualité de ce qui est plein, abondant.",
    "ouvrant, ante": "L'ouvrant se dit, dans certains tableaux, de tables qui s'ouvrent.",
    "papilloteur": "Peintre qui papillote, qui fatigue les yeux par le trop vif éclat des couleurs.",
    "pocher": "Esquisser d'une manière négligée et hardie.",
    "profil": "Profil perdu, celui qui est légèrement tourné en arrière, de manière à montrer un peu plus du derrière de la tête et un peu moins de la face.",
    "propreté": "Se dit de la netteté des contours, et surtout de celle de la touche, de l'effet d'un soin scrupuleux dans la conduite du crayon ou du pinceau ; c'est l'opposé du sale, et souvent aussi du facile et du large. Ce peintre a une grande propreté de pinceau.",
    "pureté": "Correction, dessin fini. Une grande pureté de dessin. Ce morceau a été joué avec une grande pureté.",
    "pyramider": "Être disposé en pyramide. Ce groupe pyramide bien.",
    "pédantesque": "Il se dit des formes raides et sèches de certaines écoles.",
    "raccord": "Liaison établie entre deux parties contiguës d'un ouvrage, lesquelles n'étaient pas en harmonie. Le raccord fait dans cette façade ne se voit pas. Le raccord de cette ancienne peinture avec la nouvelle.",
    "rechercher": "Réparer avec soin les moindres défauts d'un ouvrage.",
    "réaliser": "Réaliser, reproduire d'une façon réelle.",
    "réparer": "Réparer une figure qui a été jetée en moule, ôter les défauts qui y sont survenus par le jet, y mettre la dernière main.",
    "sec, sèche": "Qui manque de moelleux.",
    "soi": "De soi-même, de sa nature, de sa couleur et de sa masse.",
    "souage": "Moulure, sorte de boudin enroulé autour du pied des pièces d'orfévrerie, tantôt simple, tantôt double, quelquefois triple.",
    "soulager": "Soulager la main, la rendre plus légère.",
    "tapoteur": "Peintre qui tapote, qui ne va pas largement.",
    "trait": "Certaines lignes destinées à servir de marque. Trait de repère. Trait de niveau.",
    "tricoteur, euse": "Peintre qui fait une peinture comme un tricot.",
    "tricoté, ée": "Se dit d'une peinture qui a une apparence de tricot.",
    "venir": "Ressortir.",
    "vigneter": "Faire un travail de vignettes.",
    "épinglé": "Tiré à l'épingle."
}