{
    "abras": "Garniture de fer qui entoure le manche d'un marteau de forge.",
    "abreuver": "Mettre sur un fond poreux une couche d'huile, d'encollage, de couleur ou de vernis pour en boucher les pores et en rendre la surface unie.",
    "affronter": "Mettre front à front, de niveau. Ces deux panneaux sont bien affrontés.",
    "agroupé, ée": "Disposé en groupes, ajusté.",
    "amalgamation": "Procédé métallurgique au moyen duquel on sépare l'or et l'argent de leur minerai, à l'aide du mercure.",
    "amoureusement": "Avec grâce et délicatesse. Ce petit tableau est peint amoureusement.",
    "applique": "Accessoire qu'on ajoute à une pièce pour l'orner ou la rendre solide.",
    "apprêteur": "Celui qui donne l'apprêt, qui fait les préparations.",
    "aviver": "Aviver une figure de bronze, la nettoyer, pour la rendre plus propre à la dorure.",
    "barbe": "Petites inégalités qui restent à certains ouvrages de métal. Ôter les barbes des flans des monnaies.",
    "bosse": "Convexités extérieures servant à l'ornement.",
    "bousure": "Composition pour blanchir la monnaie.",
    "bretter": "Commencer un ouvrage de sculpture, en terre ou en cire, avec un ébauchoir dentelé pour dégrossir la figure.",
    "brucelles": "Sorte de petites pinces à ressort servant à prendre, à tenir de petits objets.",
    "charbonner": "Enlever avec un charbon de bois les raies faites par la pierre ponce sur le cuivre.",
    "chic": "Ajoutez :",
    "chiqué, ée": "Fait avec chic.",
    "cliquet": "Pièce mobile qui, buttant contre un engrenage, l'empêche de tourner en sens contraire.",
    "conditionner": "Faire, fabriquer une chose, de manière qu'elle soit en bonnes conditions. Bien conditionner un drap.",
    "coquille": "Objet en forme de coquille. Vase en coquille.",
    "coup": "Coup de mer, choc d'une grosse lame. Bien tenir le coup, résister aux coups de vent et de mer. Faire un coup d'écoute, forcer sa voilure par une brise fraîche.",
    "creusure": "Cavité, dans une pièce, pour quelque objet.",
    "dur, dure": "Le dur est le contraire du moelleux.",
    "décentration": "Action de décentrer.",
    "décentrer": "Déplacer parallèlement les deux bouts d'un tube, après qu'il a été ramolli vers son milieu.",
    "déchasser": "Les tourneurs disent déchasser une cheville de bois pour dire la faire sortir.",
    "décollement": "Action de couper une partie de quelque chose. Les charpentiers disent faire un décollement à un tenon.",
    "dégorgement": "Action de dépouiller certaines matières des corps étrangers. Dégorgement des laines, des cuirs.",
    "dégorger": "Dépouiller, nettoyer une chose des substances étrangères qu'elle contient. Dégorger du cuir. Dégorger de la laine ou de la soie, les laver dans l'eau de rivière, après les avoir fait cuire dans divers ingrédients.",
    "démaigrir": "Démaigrir une pièce de bois, ou une pierre, en diminuer la grosseur, en ôter quelque chose.",
    "empoignant, ante": "Qui saisit, qui cause une forte émotion.",
    "enchaînure": "Entrelacement d'anneaux, de fils, de cordons, et autres objets semblables, les uns dans les autres.",
    "entente": "Intelligence dans la distribution des parties d'une composition, d'un ensemble. Il a l'entente du coloris.",
    "estamper": "Faire une empreinte avec une matrice gravée. On estampe la monnaie avec le balancier.",
    "exécuter": "Faire un ouvrage d'après un modèle, un plan. Exécuter un monument, un bas-relief.",
    "exécution": "Action d'exécuter d'après certaines règles, ou conformément à un modèle, à un plan. L'exécution d'un tableau, d'un monument, d'une symphonie.",
    "faire": "Manière propre de chaque artiste.",
    "fariné, ée": "Tableau fariné, tableau blafard dont les chairs semblent saupoudrées de farine.",
    "fatiguer": "Fatiguer une salade, la retourner longtemps.",
    "fatigué, ée": "Tableau fatigué, tableau qui, à force d'être nettoyé, a perdu quelque chose de ses demi-teintes.",
    "fermeté": "Vigueur, hardiesse d'exécution. fermeté de pinceau, de burin.",
    "feuillage": "Représentation de feuillage. Une bordure ornée de feuillage. Damas à grands feuillages.",
    "fignolage": "Recherche dans la manière.",
    "figure": "Représentation d'un personnage. Il n'y a que deux figures dans son tableau. Figure équestre. Figure en bronze.",
    "filet": "Il se dit des divers ornements longs et déliés. Un filet règne autour de l'encadrement.",
    "fini, ie": "La qualité d'un ouvrage terminé avec soin. Ce travail est d'un beau fini. Cela manque de fini.",
    "finir": "Exécuter avec beaucoup de soin, d'une manière minutieuse.",
    "forme": "Moule sur lequel on donne à certaines choses la forme qui leur convient.",
    "foulage": "Action de fouler ; le résultat de cette action. Les chapeaux se feutrent par le foulage. La façon de préparer les draps au foulage.",
    "foule": "Action de fouler les draps ; préparation qu'on leur donne en les foulant par le moyen d'un moulin, afin de les rendre plus serrés et plus forts.",
    "franchise": "Franchise de pinceau, franchise de burin, travail franc, facile et hardi du pinceau, du burin.",
    "goupillon": "Sorte de brosse ayant de la ressemblance avec un goupillon de bois.",
    "grouper": "Disposer en groupe.",
    "habiller": "Draper les figures. Ce peintre, ce sculpteur ne sait pas habiller ses figures.",
    "illutation": "Action d'enduire quelque chose de boue ou de limon.",
    "intelligence": "Entente de certains effets, talent, goût avec lequel l'artiste sait les reproduire. L'intelligence du clair-obscur, de la lumière. Ce peintre n'a aucune intelligence des effets de lumière. Cet auteur dramatique a l'intelligence du dialogue, l'intelligence de la scène.",
    "loup": "Défaut capital dans une pièce de bois.",
    "mouvementer": "Se mouvementer, se donner du mouvement, un mouvement.",
    "nourri, ie": "Qualité de ce qui est plein, abondant.",
    "ouvrant, ante": "L'ouvrant se dit, dans certains tableaux, de tables qui s'ouvrent.",
    "papilloteur": "Peintre qui papillote, qui fatigue les yeux par le trop vif éclat des couleurs.",
    "perforer": "Pratiquer un trou.",
    "pocher": "Esquisser d'une manière négligée et hardie.",
    "polytype": "Qui résulte du polytypage.",
    "pousser": "Pousser des moulures, les former sur le bois, le plâtre.",
    "profil": "Trait, délinéation du visage d'une personne vu par un de ses côtés. Une tête de profil.",
    "propreté": "Se dit de la netteté des contours, et surtout de celle de la touche, de l'effet d'un soin scrupuleux dans la conduite du crayon ou du pinceau ; c'est l'opposé du sale, et souvent aussi du facile et du large. Ce peintre a une grande propreté de pinceau.",
    "préparation": "Action, manière de préparer certaines choses pour les employer ou les conserver. La préparation des aliments. La préparation des insectes pour une collection.",
    "pureté": "Exactitude dans l'emploi, la construction des mots.",
    "pyramider": "Être disposé en pyramide. Ce groupe pyramide bien.",
    "pédantesque": "Il se dit des formes raides et sèches de certaines écoles.",
    "raccord": "Liaison établie entre deux parties contiguës d'un ouvrage, lesquelles n'étaient pas en harmonie. Le raccord fait dans cette façade ne se voit pas. Le raccord de cette ancienne peinture avec la nouvelle.",
    "raccordement": "Action de faire des raccords. Le raccordement d'une maison délabrée.",
    "raccorder": "Faire un raccord, des raccords. Raccorder une maison délabrée.",
    "ragrément": "Action de ragréer un ouvrage ; résultat de cette action. Faire un ragrément. Le ragrément de ces constructions.",
    "rechercher": "Réparer avec soin les moindres défauts d'un ouvrage.",
    "refendre": "Scier en long, fendre en long.",
    "ressembler": "Offrir l'imitation exacte d'un objet. Ce portrait vous ressemble beaucoup. Ce peintre a le talent de faire ressembler. Copie qui ne ressemble pas à l'original.",
    "ressenti, ie": "Il se dit des formes, des traits que l'artiste a rendus avec force et caractère.",
    "rondelle": "Certaines pièces rondes de métal ou de cuir, etc. percées dans le milieu, et qui entrent dans la construction de plusieurs machines.",
    "réaliser": "Réaliser, reproduire d'une façon réelle.",
    "régale": "Eau régale, mélange d'acide chlorhydrique et d'acide azotique, dont on se sert pour dissoudre l'or et le platine.",
    "réparer": "Réparer un cadre, des moulures, les gratter pour leur rendre les formes que les couches de blanc ont altérées ou masquées.",
    "sec, sèche": "Qui manque de moelleux.",
    "senti, ie": "Cela est bien senti, cela est senti, cela est exprimé avec vérité, avec âme.",
    "soi": "De soi-même, de sa nature, de sa couleur et de sa masse.",
    "souage": "Moulure, sorte de boudin enroulé autour du pied des pièces d'orfévrerie, tantôt simple, tantôt double, quelquefois triple.",
    "tapoteur": "Peintre qui tapote, qui ne va pas largement.",
    "tenon": "Extrémité d'une pièce de bois ou de métal taillée de manière à s'ajuster dans une entaille ou mortaise pratiquée dans une autre pièce.",
    "tourmenté, ée": "Travaillé avec un effort qui se fait sentir.",
    "trait": "Certaines lignes destinées à servir de marque. Trait de repère. Trait de niveau.",
    "tricoteur, euse": "Peintre qui fait une peinture comme un tricot.",
    "tricoté, ée": "Se dit d'une peinture qui a une apparence de tricot.",
    "venir": "Ressortir.",
    "vigneter": "Faire un travail de vignettes.",
    "écaillage": "Défaut d'une poterie, d'une peinture qui s'écaille.",
    "émarger": "Couper, diminuer la page. Émarger une estampe.",
    "épargner": "Employer avec habileté la matière que l'on travaille.",
    "épinglé": "Tiré à l'épingle.",
    "éraflure": "Hachure faite dans les bois ouvrés par une main inhabile.",
    "état": "État d'innocence, l'état auquel le premier homme a été, avant le péché, dans une connaissance parfaite et dans un amour actuel de Dieu, sans concupiscence."
}