{
    "abat ou abas": "Synonyme d'abatis, c'est-à-dire la peau, la graisse et les tripes des bêtes tuées.",
    "abatis": "Peau, graisse et tripes des bêtes tuées par les bouchers.",
    "avant-lait": "Maniement pair ou double particulier à la vache, placé à la partie interne de la cuisse, à la partie supérieure du pis, et immédiatement en avant des vaisseaux sanguins qui se rendent aux mamelles ou qui en émanent.",
    "aviron": "Pelle de bois pour remuer les graisses dans la chaudière.",
    "bouffer": "Souffler une bête tuée pour en rendre la chair plus belle.",
    "brocher": "Enfoncer à coups de brochoir les clous à travers les trous du fer et la corne, pour fixer le fer du cheval et du bœuf.",
    "carré": "Carré de mouton, partie du mouton entre le gigot et les premières côtelettes.",
    "coiffe": "Membrane séreuse dans laquelle on fait cuire le foie de porc. On dit aussi toilette.",
    "collet": "Collet de mouton, de veau, la partie entre les épaules et la tête.",
    "collier": "La partie du cou dans le bœuf la plus rapprochée de la tête.",
    "contre-cœur": "Maniement pair ou double, chez le bœuf et la vache, qui est placé en arrière de l'articulation scapulo-humérale ou dans l'angle compris entre le bord postérieur du scapulum et la face postérieure de l'os du bras.",
    "couard": "Nom d'une région du bœuf dite aussi bord du cimier, ou cimier, ou abords, ou bords du bassin, qui comprend dans son ensemble la base de la queue, la partie postérieure de la croupe, les parties latérales de l'anus (et de la vulve chez la femelle seulement), et enfin l'angle de la fesse.",
    "courée": "Se dit dans quelques provinces pour le poumon de la bête.",
    "cuisseau": "Partie du veau prenant un peu au-dessous de la queue dans toute la circonférence de l'animal, et se prolongeant jusque vers le rognon.",
    "culotte": "Partie de la cuisse du bœuf qui comprend l'échine depuis le dessus de la queue jusqu'au filet et à peu près, en allant en pointe vers le pis, entre la tranche grasse et la bavette.",
    "côte": "Côtes couvertes du bœuf, morceau qui se trouve entre l'aloyau et le paleron, des deux côtés de l'échine. Côtes découvertes, celles qui sont situées sous le paleron.",
    "cœur": "Maniement pair ou double chez le bœuf et la vache, placé au-dessous et à quelque distance du paleron, en arrière et vers le milieu de la masse musculaire olécrânienne, et répondant à peu près à la place qu'occupe le cœur dans l'intérieur du thorax.",
    "entre-côte": "Morceau de viande coupé entre deux côtes du bœuf.",
    "entre-fesses": "Maniement impair ou simple, particulier à la vache, situé entre les fesses et immédiatement en arrière du pis.",
    "faire": "Faire une bête, la tuer et la préparer comme il faut.",
    "feuille": "Feuille de chêne, lépidoptère nocturne. Feuille ambulante, genre d'orthoptères.",
    "filet": "Se dit des ramifications les plus ténues des nerfs. Filets nerveux.",
    "flanchet": "Partie du bœuf en dessous de l'animal entre la tranche grasse et la poitrine.",
    "fraise": "Le mésentère du veau, de l'agneau. Manger de la fraise.",
    "fras": "Région, dite aussi hampe, grasset, les œillères, la lampe, qui s'étend de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse.",
    "fressure": "Les gros viscères qui se tiennent, comme les poumons, le cœur, le foie. Fressure de cochon, de veau.",
    "grasset, ette": "Région dite aussi hampe, fras, œillet, les œillères, lampe, qui s'étend de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse.",
    "gravure": "Gravure ou écusson chez la vache, voy.",
    "gros, osse": "Gros de langue, nom d'une région du bœuf, maniement impair, simple, commun aux deux sexes, qui, latéralement, répond au bord inférieur de la terminaison du muscle sterno-maxillaire.",
    "gîte": "Gîte, partie du bœuf qui se trouve au-dessus de l'articulation des jambes jusqu'au commencement du gros de la cuisse et de l'épaule. Le gîte se sépare en trois parties, le bas de gîte, la levée, et l'os de gîte.",
    "habillage": "Opération qui consiste à écorcher, vider, et mettre en état pour la cuisine les bêtes tuées. Habillage d'un veau, d'un mouton. Un garçon boucher ne pouvait être reçu maître, qu'il n'eût travaillé un certain temps fixé à l'habillage ou à la vente des chairs.",
    "habiller": "Dépouiller, vider du gibier, du poisson pour l'accommoder. Habiller un lapin, de la volaille.",
    "hampe": "Hampe ou grasset, maniement pair ou double, commun aux deux sexes, dont la graisse est placée dans l'épaisseur du repli musculo-cutané étendu de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse.",
    "hanche": "Hanche ou maille, maniement pair ou double, commun aux deux sexes, situé à l'angle antérieur et externe de l'ilium.",
    "lampe": "Région, dite aussi hampe, grasses, fras, œillet, les œillères, qui s'étend de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse.",
    "maniement": "On désigne sous le nom de maniements ou de manets les saillies plus ou moins accusées que forment, sur différents points du corps, les dépôts de graisse chez l'animal en voie d'engraissement et présenté sur le marché pour être abattu ; comme le nom l'indique, ces signes particuliers de l'état de graisse s'explorent avec la main, qui en constate la situation, le développement, la résistance, etc.",
    "paleron": "Partie du bœuf entre les côtes, les plates côtes, le gîte, le pis, puis le talon du collier, et allant en pointe sur l'échine.",
    "pan": "Le cuissot avec le rognon et le carré.",
    "parement": "Graisse qui est autour de la panse d'un mouton, d'un agneau, et qu'on étend proprement sur les quartiers de derrière.",
    "parer": "Parer les viandes, ôter les peaux et les graisses superflues.",
    "paré, ée": "Pièce parée, la pièce de bœuf qui se lève à la tête de la surlonge.",
    "pis": "Partie inférieure du ventre du bœuf dans toute la longueur du dessous de l'animal.",
    "pièce": "C'est la pièce de bœuf, se dit de certaines choses dont on fait un usage ordinaire, et aussi du morceau le plus considérable dans une réunion d'objets du même genre.",
    "plat, ate": "Le plat de la langue, le bavardage, les belles paroles.",
    "poids": "Poids vivant, poids que pèse un animal de boucherie pendant qu'il est encore sur pied. On distingue dans le pesage des animaux de boucherie le poids vivant ou vif, c'est celui que donne l'animal sur la bascule ; le poids brut, c'est-à-dire celui de toutes les parties utiles prises à l'abattage ; le poids de viande nette ou de boucherie, c'est celui des parties vendues à l'étal. Pour avoir le poids net par rapport au poids vivant, on donne la formule suivante, qui cependant n'est pas toujours exacte. prendre les 4/7 du poids vivant, ajouter la moitié de ce même poids, diviser par 2 cette somme ; le quotient est le poids net.",
    "pointer": "Égorger un bœuf.",
    "poitrine": "Poitrine de bœuf, poitrine de veau, de mouton, la partie des côtes rattachées par le sternum.",
    "quartier": "Poids des quatre quartiers, poids net d'un animal abattu, c'est-à-dire poids des parties débitables par le boucher.",
    "quasi": "Un quasi de veau, un morceau entre la queue et le rognon.",
    "rond, onde": "La pièce ronde, morceau de tranche grasse.",
    "râble": "Partie de la colonne vertébrale et des muscles qui s'y attachent en dessus, comprenant les régions lombaire inférieure et sacrée supérieure, à la différence de la longe, qui comprend les régions dorsale et lombaire supérieure.",
    "réjouissance": "Certaine portion de basse viande que l'acheteur est forcé de prendre, ou, plus souvent, aujourd'hui, os que les bouchers mettent dans la viande pesée à leurs pratiques.",
    "semelle": "Morceau de la cuisse du bœuf qu'on nomme aussi gîte à la noix.",
    "sous-noix": "Le morceau du bœuf dans lequel se trouve le gîte à la noix.",
    "surlonge": "En parlant du bœuf, petite partie de l'échine du bœuf, entre le paleron et le talon du collier ; c'est une portion de la colonne vertébrale et des muscles qui s'y attachent en dessus, au niveau de l'épaule, omoplate ou paleron.",
    "talon": "Talon de collier, partie du cou du bœuf qui longe le paleron, la surlonge, et qui va en pointe jusqu'à l'échine",
    "tempe": "Morceau de bois pour tenir ouvert le ventre d'un animal.",
    "tende": "Tende de tranche, dans le bœuf, morceau placé à la région interne de la cuisse, et comprenant surtout le muscle vaste interne et les adducteurs.",
    "train": "Train des côtes, dans le bœuf, Pa vache et le taureau, la partie de l'animal qui contient les côtes et entre-côtes, à partir de la troisième pièce de l'aloyau jusqu'à l'épaule.",
    "tranche": "Un morceau de tranche, un morceau de cuisse de bœuf.",
    "trumeau": "Le jarret d'un bœuf, c'est-à-dire la partie qui est au-dessus de la jointure du genou.",
    "veine": "Voy.",
    "voirie": "Débris d'animaux morts, ordures.",
    "énervation": "Procédé nouveau pour abattre les bœufs et aussi les chevaux, et qui consiste à les tuer instantanément en leur introduisant la lame d'un couteau entre le crâne et les premières vertèbres.",
    "épaulée": "Le quartier de devant du mouton, dont on a retranché l'épaule.",
    "équasillement": "État du bœuf qui s'équasille.",
    "équasiller (s')": "Se dit du bœuf dont les muscles et tendons se déchirent, quand il tombe sous le coup du marteau.",
    "œillet": "Région dite aussi hampe, grasset, fras, œillères, lampe, qui s'étend de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse.",
    "œillère": "Les œillères, région dite aussi hampe, grasset, fras, œillet, lampe, qui s'étend de la partie postérieure et latérale du ventre vers l'extrémité inférieure et antérieure de la cuisse."
}