{
    "commission": "Péché de commission, péché commis par acte ; il se dit par opposition à péché d'omission.",
    "direction": "Action mentale, par laquelle, dans un acte douteux ou mauvais, on dirige l'intention vers un côté qui n'est ni douteux ni mauvais. Pascal reproche aux casuistes d'effacer le péché de simonie par la direction d'intention, quand, ne considérant plus le trafic des choses saintes, le simoniaque considère le prix non comme le prix de la chose vendue, mais comme le motif qui le détermine à la transférer.",
    "diriger": "Diriger l'intention, tourner, dans un acte mauvais, son intention vers ce qui, dans cet acte, est indifférent, de manière que le péché n'existe plus.",
    "intention": "Action de tendre l'esprit, et, par suite, mouvement de l'âme par lequel on tend à quelque fin.",
    "lucre": "Lucre cessant, cas où l'on peut, sans usure, exiger au delà du principal qu'on a prêté, parce que la supposition est qu'on se fait payer non de l'intérêt, mais du dommage, vu qu'on n'est point obligé de procurer le bien d'autrui à son désavantage ; ici le dommage est dans la privation de gain, lucrum cessans, qu'on éprouve quand on prête son argent à autrui, au lieu de l'employer soi-même au commerce, à l'industrie, à l'agriculture, etc.",
    "mental, ale": "Restriction mentale, réserve tacite qu'on fait d'une partie de ce qu'on pense, pour induire en erreur ceux à qui on parle.",
    "opinion": "Croyance probable. La démonstration engendre la science, et l'argument probable engendre l'opinion.",
    "probabilisme": "Doctrine suivant laquelle, dans le concours de deux opinions, dont l'une est plus probable et favorable à la morale et à la loi, l'autre moins probable et favorable à la cupidité et à la passion, il est permis de suivre celle-ci dans la pratique, pourvu qu'elle soit approuvée par un auteur considérable.",
    "probabilité": "La doctrine des opinions probables.",
    "probable": "Opinion probable, celle qui est fondée sur des raisons de quelque considération, soutenues par un auteur grave."
}