{
    "apprêt": "Eau bouillie où il y a de la gomme, dont le chapelier se sert pour donner plus de corps et de lustre aux chapeaux.",
    "arçonner": "Battre la laine, la bourre et la soie avec l'arçon.",
    "avaler": "Avaler la ficelle, la faire descendre du haut de la forme jusqu'en bas.",
    "batterie": "Lieu où l'on foule les chapeaux.",
    "bouis": "Façon donnée aux vieux chapeaux.",
    "bâtir": "Façonner le feutre sur le bassin.",
    "bâtissage": "Premier degré du feutrage des poils.",
    "choque": "Outil pour donner la forme.",
    "coche": "Morceau de bois pour faire agir la corde de l'arçon.",
    "dresser": "Donner au feutre la figure d'un chapeau, après qu'il a été foulé.",
    "décatir": "Démêler le poil d'une peau.",
    "décroiser": "Changer le pli des capades.",
    "dégaler": "Débarrasser les peaux de ce qu'elles ont d'inutile ou de nuisible. Peaux dégalées.",
    "eau": "Donner de l'eau à un chapeau, lui donner du lustre.",
    "enficeler": "Serrer un chapeau avec une ficelle pour le contenir dans sa forme.",
    "estamper": "Passer à plat sur le bord d'un chapeau l'outil appelé la pièce.",
    "feutrière": "Morceau de toile forte sur laquelle on étale les poils.",
    "ficelle": "Marque qu'a faite la ficelle au bas de la forme du chapeau lorsqu'on l'a enficelé.",
    "forme": "Morceau de bois assez massif, de la grosseur de la tête d'un homme, dont on se sert pour enformer les chapeaux. Mettre un chapeau sur forme. Forme du chapeau, la partie élevée au-dessus des bords et dans laquelle entre la tête. La forme de ce chapeau est trop basse.",
    "foule": "Opération par laquelle on foule les feutres dans une cuve pleine de liquide. Ouvriers à la foule. Cuve à la foule.",
    "fouler": "Manier et préparer le chapeau à force de bras sur la fouloire. Bien fouler le chapeau.",
    "fouloire": "Table sur laquelle on foule les chapeaux.",
    "galette": "La carcasse du chapeau d'homme faite en poil de lapin, ou en carton, ou en toile imprégnés de gomme de laque, et qu'on recouvre ensuite de la pluche.",
    "marcher": "Marcher l'étoffe d'un chapeau, la fouler avec les mains, la comprimer soit à froid, soit à chaud.",
    "mélange": "Mélange, quantité de chaque matière qui entre dans la composition d'un chapeau.",
    "panneau": "Sorte de chevalet sur lequel porte la chanterelle à l'extrémité de l'arçon, et qui sert à bander la corde, quand l'ouvrier veut faire vaguer l'étoffe.",
    "rebouiser": "Nettoyer et lustrer un chapeau à l'eau simple.",
    "secrétage": "Action de secréter les peaux.",
    "secréter": "Faire dissoudre du mercure dans l'acide nitrique, et frotter des peaux du côté du poil avec des brosses trempées dans cette dissolution ; cela a pour but de procurer le feutrage de certains poils qui ne se feutrent pas bien. Sécréter des peaux, des poils.",
    "secréteur": "Celui qui fait le secrétage.",
    "soufflage": "Action de séparer par la ventilation les poils légers des poils lourds non susceptibles d'être feutrés.",
    "voguer": "Faire voguer l'étoffe, faire voler sur une claie les matières dont on veut faire les capades.",
    "égoutter": "Dresser les chapeaux tout chauds.",
    "étoupage": "Action d'étouper ; ce qui sert à étouper.",
    "étouper": "Renforcer les parties faibles d'une capade avec les rognures d'une autre."
}