{
    "adent": "Entailles que l'on fait en sens inverse sur les faces opposées de deux pièces de bois afin d'assurer leur parfaite liaison.",
    "antoit": "Sorte de levier coudé, en fer, et pointu par une de ses extrémités.",
    "arc-boutant": "Pièces de bois qui servent de soutien.",
    "arcilières": "Pièces de bois cintrées et tournant sur place.",
    "bade": "Ouverture du compas qui mesure les jours entre une pièce de bois et la place où elle doit être mise.",
    "bascule": "Pièce en bascule, pièce assemblée, par une de ses extrémités, dans une autre pièce.",
    "blochet": "Pièce de bois, dite aussi entretoise, de peu de longueur, posée horizontalement, à l'effet de réunir l'arbalétrier à la sablière dans un comble, ou de couronner deux pieux rapprochés.",
    "boiteux, euse": "Boiteuse, solive d'enchevêtrure, scellée d'un bout dans le mur, et assemblée de l'autre dans une principale pièce de bois, nommée chevêtre.",
    "bossage": "Rondeur ou bosse que font les bois courbés ou cintrés.",
    "brandille": "Se dit de trous faits dans les chevrons pour y mettre des chevilles.",
    "brandir": "Arrêter, affermir, au moyen d'une cheville, deux pièces de bois l'une contre l'autre.",
    "bras": "Bras de chèvre, les deux longues pièces qui portent le treuil.",
    "brin": "Bois de brin, arbre qui n'a pas été scié, et qui est seulement équarri.",
    "brise": "Poutre posée en bascule servant à appuyer les aiguilles d'un pertuis.",
    "brûlement": "Action de brûler le pied des pieux qu'on enfonce en terre pour les préserver des effets de l'humidité.",
    "bûcher": "Dégrossir une pièce de bois.",
    "can ou cant": "La face la moins large d'une pièce de bois.",
    "cantibay": "Bois n'offrant beaucoup de déchet que d'un côté.",
    "carré, ée": "Faire le trait carré, élever une ligne perpendiculaire sur une autre.",
    "chantignole": "Pièce de bois qui soutient les pannes d'une charpente.",
    "chaperon": "Flache au droit d'une mortaise.",
    "chat, chatte": "Pièce de cuivre ou de fer percée d'un trou par où passe la corde de l'aplomb.",
    "chevêtre": "Pièce de bois dans laquelle on emboîte les soliveaux du plancher.",
    "chèveteau": "Solive d'enchevêtrure.",
    "clampe": "Sorte de crampon ou d'emboîture.",
    "colonne": "Pièce de bois qui se pose à plomb et qui soutient le faîtage d'un bâtiment.",
    "contre-fiche": "Pièce de bois posée obliquement contre un pan de bois ou contre un mur pour le soutenir.",
    "contre-jauger": "Mesurer les assemblages de charpente.",
    "contre-marche": "Hauteur de chaque marche d'un escalier ; planche qui forme cette hauteur.",
    "couche": "Pièce de bois pour supporter des étais ou pour retenir des terres.",
    "coupement": "Action de couper une pièce avec la scie.",
    "courant, ante": "Courant de comble, comble considéré dans sa longueur.",
    "couronnement": "About d'un chevron qui est assemblé à enfourchement.",
    "croupe": "Partie du comble d'un bâtiment, qui a une forme triangulaire ; la croupe est droite si le mur qui lui correspond est perpendiculaire aux deux murs adjacents ; elle est dite croupe biaise dans le cas contraire.",
    "dent": "Grosse broche de fer servant dans les pans de bois à arrêter les tournisses.",
    "doubleau": "Forte solive d'un plancher qui porte les chevêtres.",
    "dresser": "Dresser une pièce de bois, la cingler au cordeau, quand on veut l'équarrir.",
    "débillardement": "Action de débillarder.",
    "débillarder": "Couper une pièce de bois diagonalement ; en retrancher une partie qui a la forme courbe ou triangulaire.",
    "dégauchir": "Commencer à donner à une pièce de bois la courbure qu'elle devra avoir quand elle sera tout à fait travaillée.",
    "dégraisser": "Abattre plus ou moins les angles d'une pièce de bois, dont la première forme a été celle d'un parallélipipède rectangle.",
    "délarder": "Abattre les arêtes d'une pièce de bois ; couper obliquement le dessous d'une marche d'escalier.",
    "dévers, erse": "Le dévers d'une pièce de bois en est le gauchissement ou la pente. Il faut marquer ce bois suivant son dévers.",
    "dévoyer": "Mettre quelque chose hors de l'équerre de son plan.",
    "embranchement": "Pièce qui fait partie de la charpente d'un toit.",
    "embroncher": "Engager des pièces de bois les unes sur les autres.",
    "emmarchement": "Disposition des marches d'un escalier.",
    "empannon": "Chevron de croupe, qui tient aux arêtiers par le haut, et par le bas aux plates-formes.",
    "enchevêtrer": "Joindre des solives par un chevêtre.",
    "enchevêtrure": "Assemblage de solives qui, dans un plancher, environnent et supportent le foyer de la cheminée.",
    "enfourchement": "Assemblage de chevrons sur un faîte, lorsque ces chevrons sont unis à tenons et à mortaises ouvertes.",
    "engraissement": "Joindre du bois par engraissement, l'assembler à force, et de manière qu'il n'y reste aucun vide.",
    "engraisser": "Engraisser l'arête d'une pièce de bois, l'élargir en diminuant la pointe.",
    "enlacer": "Percer un trou à travers les tenons et les mortaises pour les cheviller ensemble.",
    "enlaçure": "Réunion d'une mortaise et d'un tenon par une cheville.",
    "enligner": "Mettre, avec la règle et le cordeau, les pièces de bois sur une même ligne.",
    "enrayure": "Se dit des pièces de bois qui aboutissent à une espèce de centre et s'éloignent en forme de rayons, soit dans les planchers plats, soit dans les combles. Planchers à enrayures, sorte de planchers à solives disposées en rayons.",
    "enter": "Joindre ou assembler deux pièces de bois de la même grosseur et dans la même direction.",
    "entrait": "La pièce principale d'un comble, après la poutre, celle qui soutient le poinçon et empêche l'écartement des arbalétriers, dans chacun desquels on trouve assemblée une des extrémités de l'entrait, tandis que la poutre sert à soutenir les solives ou les planches.",
    "enture": "Assemblage par lequel on réunit deux pièces de bois bout à bout : enture par quartier, à mi-bois ; enture à queue d'aronde.",
    "escalier": "Escalier circulaire, escalier dont les limons sont cintrés et toutes les marches triangulaires.",
    "esselier": "Nom de certaines pièces de bois assemblées diagonalement à deux autres, et qui font angle obtus.",
    "faux, fausse": "Faux chevêtre, pièce de bois plus faible que le chevêtre.",
    "ferme": "Assemblage de pièces, sur lesquelles posent d'autres pièces qui portent un comble. Demi-ferme, la moitié de la ferme d'un comble. Demi-ferme de croupe, celle qui est placée dans le milieu de la croupe. Demi-ferme d'arêtier, celle qui est placée dans le plan de l'arêtier. Ferme brisée, la ferme d'un comble en mansarde.",
    "filet": "Petite poutre que l'on place sous un plancher qui fléchit.",
    "flamand": "Écart de 5 à 6 pieds de long, qu'on fait aux quilles des grands bâtiments.",
    "gargouille": "Gargouille, entaille au pied d'un poteau de cloison recevant le bout d'une solive.",
    "gaucher": "Donner du gauche à une pièce, la faire gauchir.",
    "gauchir": "Donner à une pièce une certaine déviation par un moyen mécanique quelconque.",
    "gauchissement": "Action de donner du gauche à une pièce de bois.",
    "gorge": "Gorge d'amaigrissement, entaillement fait à angle aigu dans une pièce de charpente.",
    "gras, asse": "Pièce de bois grasse, pièce plus forte qu'elle ne doit être.",
    "gros, osse": "Se dit d'une pièce de bois dont deux dimensions sont égales. Poutre de quinze pouces de gros, poutre dont chaque face est de quinze pouces.",
    "guetton": "Petite guette qui se met pour exhausser un châssis de fenêtre, un chambranle, etc.",
    "guignaux ou guigneaux": "Nom de certaines pièces de bois qui, s'assemblant dans la charpente d'un toit et sur les chevrons, sont disposées pour laisser une ouverture à un corps de cheminée.",
    "guitare": "Se dit des assemblages composés de pièces courbes.",
    "halement": "Nœud qu'on fait avec le câble à une pièce de bois qu'on veut élever.",
    "herse": "L'épure d'un comble.",
    "houe": "Espèce de chevalet sur lequel on place les pièces de bois pour les débiter en long.",
    "jambette": "Nom donné à de petits poteaux qui servent à soutenir diverses pièces.",
    "jeu": "Nom d'une longue pièce de bois, où pose et tourne l'arbre d'un moulin à vent, du côté de la tête.",
    "jour": "Vide qu'on laisse entre les pièces de bois, de peur qu'elles ne s'échauffent.",
    "lambourde": "Nom d'une petite pièce de bois qui sert pour attacher le parquet sur un plancher.",
    "laver": "Ôter avec la besaiguë les traits de scie et les rencontres d'une pièce de bois de sciage, pour la dresser et l'aviver.",
    "lice": "Pièce de bois assemblée horizontalement dans les poteaux d'une barrière d'appui au pourtour d'une cour.",
    "lignage": "Action de tracer avec une ficelle frottée de blanc les sciages que l'on veut opérer.",
    "limander": "Appliquer une limande à une pièce de bois.",
    "louchon": "Tronc de sapin sans nœuds.",
    "maille": "Se dit de certaines fissures du bois, qui partent du cœur de l'arbre, et divergent suivant les rayons.",
    "mentonnet": "Espèce de tenon qu'on pratique sur la tête des pilots pour arrêter les madriers ou plates-formes que l'on y pose, et qu'on attache dessus avec des chevillettes.",
    "moise": "Pièces de bois plates assemblées deux à deux par des boulons et servant à maintenir la charpente.",
    "moiser": "Lier par des moises. Moiser les fermes d'un comble.",
    "mosaïque": "Certains assemblages de bois en grume.",
    "méplat": "Il se dit d'une pièce de bois qui a plus d'épaisseur d'un côté que de l'autre.",
    "noue": "Pièce de bois qui reçoit les empannons de deux combles qui se joignent en angle rentrant.",
    "panneau": "La partie d'échiffre d'un escalier, comprise entre le patin, le limon et le poteau ou noyau, et qui est vide ou remplie de dosses. On dit aussi panneau d'échiffre.",
    "patte-d'oie": "Assemblage de pièces de charpente présentant en plan la forme triangulaire.",
    "paume": "Coupe oblique ou en sifflet que l'on fait au bout d'un chevron ou d'une panne pour la joindre à une autre.",
    "percussion": "Moyen d'éprouver et de sonder les pièces de bois qui ne présentent point extérieurement de signes de détérioration intérieure.",
    "pied": "Pied cornier, longue pièce de bois qui est aux encoignures des pans de charpente.",
    "piochon": "Espèce de besaiguë, plate d'un côté, et de l'autre en bec d'âne.",
    "piquer": "Marquer avec le traceret sur une pièce de bois l'ouvrage qu'il faut y faire.",
    "plançon ou plantard": "Grand corps d'arbre qu'on refend à la scie.",
    "plate-bande": "La partie saillante d'un limon droit et de niveau avec le palier d'un escalier.",
    "plate-forme": "Nom donné aux pièces de bois qui soutiennent la charpente d'une couverture.",
    "platelage": "Sorte de plancher en chêne de charpente bien dressé avec clef ou sans clef dans les joints.",
    "plombée": "Action de prendre l'aplomb d'une pièce de bois par les deux bouts, afin de refaire une des faces.",
    "ployer": "Désassembler les bois de dessus l'épure, et les empiler avant de les transporter au bâtiment.",
    "pointal": "Étai que l'on place sous les planchers lorsqu'ils sont trop faibles.",
    "pointer": "Rapporter sur un panneau avec le compas et la fausse équerre, les dimension qu'on relève sur une épure.",
    "poinçon": "Ce sont, dans un cintre, pour la construction d'une voûte ou d'une arcade, toutes les pièces posées debout dans lesquelles sont assemblées les courbes.",
    "portereau": "Sorte de levier pour porter des pièces de bois au chantier.",
    "portée": "Se dit du bout d'une pièce qui est scellée dans un mur, ou qui porte sur une sablière, ou bien d'un bout d'une solive sur une poutre.",
    "poteau": "Pièce de bois posée debout. Les poteaux d'une cloison. Poteau d'huisserie, de croisée, de membrure.",
    "pousser": "Pousser les marches, faire des moulures sur le devant des marches.",
    "purger": "Enlever l'aubier d'une pièce de bois.",
    "qualité": "Bois de qualité, celui qui est d'une grosseur au-dessus de l'ordinaire et qui porte au moins 0m, 33 sur ses deux faces, ou qui a 10m de longueur.",
    "queue": "Queue d'aronde (d'hirondelle), assemblage qui se fait par un emboîtement où, l'entrée étant plus étroite que le fond, la pièce qui entre dans une autre n'en peut plus sortir.",
    "racinal": "Grosse pièce de bois qui en soutient, qui en affermit d'autres. Les ponts et d'autres édifices ont des racinaux qui servent à leurs fondements.",
    "rayure": "Assemblage de pièces de bois qui se fait dans un comble.",
    "refeuillement": "Feuillure faite sur place dans une pièce de charpente.",
    "remplage": "Petits bois qui garnissent un pan de bois, une cloison, etc.",
    "remplissage": "Poteau de remplissage, dans un pan de bois, poteau qui, au lieu de recevoir le tenon des sablières, est posé entre chacune d'elles, et y est assemblé.",
    "renfort": "Espèce d'épaulement qu'on observe au collet d'un tenon et à la contrepartie sur une des arêtes de la mortaise.",
    "roidir ou raidir": "Raidir un étai, l'amener à une pression propre à soutenir un mur.",
    "rouleau": "Rouleau sans fin, espèce de machine fonctionnant au moyen de leviers.",
    "ruiner": "Ruiner une solive, y faire des ruinures, l'entailler par les côtés.",
    "ruinure": "Entailles qui se font aux côtés des solives et des poteaux, pour retenir la maçonnerie dans une cloison.",
    "rustique": "Se dit du bois dont les fibres sont ondulées, tortues et nouées les unes avec les autres ; plus souvent rebours.",
    "réfection": "Se dit du travail fait à un mât à huit pans sur une hauteur d'environ 30 mètres.",
    "résistance": "Force avec laquelle les bois supportent sans se rompre le poids dont on les charge.",
    "sabot": "Partie en saillie qui, dans une marche palière, fait partie de la courbure de l'échiffre.",
    "semelle": "Pièce de bois couchée à plat sous le pied d'un étai.",
    "signer": "Marquer les bois avec la rouannette.",
    "stalle": "Stalle volante, séparation pour les chevaux ; espèce de cloison de planches dans les écuries.",
    "tamponner": "Planter de grosses chevilles de bois dans la face et la rainure d'une pièce de charpente, pour faire liaison avec la maçonnerie.",
    "tas": "La place sur laquelle on raccorde, dans le bâtiment, une pièce que l'on pose. On dit faire une mortaise, un tenon, un coupement, une entaille sur le tas.",
    "tenon": "Tenon à renfort, celui auquel on a conservé un épaulement à son collet.",
    "tire-boucler": "Outil pour dégauchir l'intérieur des mortaises.",
    "tournisse": "Poteau de remplissage, compris entre une sablière et une décharge, dans une cloison.",
    "traînant, ante": "Semelle traînante, pièce de bois portant sur un plancher et affleurant le carreau, qui reçoit les jambes de force.",
    "tronce ou tronche": "Tronçon de bois gros et court.",
    "tête": "Tête de chevalement, pièce de bois posée horizontalement sur deux étais pour porter un mur, un plancher, un pan de bois chevalé.",
    "virebouquet": "Nom des cordages servant à lier les pièces au câble d'un engin.",
    "voile": "Surfaces de voiles, sorte d'assemblage de planchers, dans lequel les poutrelles sont taillées en dessous de manière qu'elles forment une surface courbe.",
    "volute": "Nom que l'on donne à la partie ronde du bas d'un limon d'escalier, sur laquelle pose le pilastre de la rampe en fer.",
    "écart": "La longueur dont les bois se croisent dans les entures et les assemblages.",
    "épaulement": "L'épaulement d'un tenon, côté d'un tenon, moins diminué que l'autre, pour donner plus de force à la pièce de bois.",
    "équarré": "Carré tracé dans le cercle qu'offre la section d'un tronc d'arbre, afin d'équarrir celui-ci.",
    "établissement": "Action de faire le choix du bois et d'en tracer les coupes et assemblages.",
    "étrier": "Barre de fer, coudée en deux endroits, qui sert à soutenir une poutre."
}