{
    "bivoie": "Double route, l'endroit où une route se bifurque.",
    "changement": "Changement de voie, action de faire passer un train d'une voie sur une autre.",
    "crampon": "Morceau de fer plat servant à fixer provisoirement un coussinet sur sa traverse lorsque le boulon s'est cassé dans le trou.",
    "croisement": "Passage, par une voie diagonale, des wagons d'une voie sur une autre.",
    "descendant, ante": "Trains descendants, trains qui gagnent le bas, les côtes de la mer, par opposition à trains montants, ceux qui gagnent le haut, l'intérieur des terres.",
    "disque": "Plaque ronde, habituellement rouge d'un côté et blanche de l'autre, qui tourne et indique par sa couleur que la voie est libre ou non.",
    "déversoir": "Ce qui, pour les grandes compagnies, excède le revenu réservé dans les produits de l'ancien réseau et est déversé sur le nouveau ; le revenu réservé à l'ancien réseau se compose : 1° du dividende normal des actionnaires ; 2° de l'intérêt et de l'amortissement des obligations de l'ancien réseau ; 3° d'une partie (le cinquième environ) de l'intérêt et de l'amortissement des obligations du nouveau réseau.",
    "embrayage": "Action d'embrayer.",
    "excavateur": "Appareil destiné à faciliter les déblais.",
    "express": "Train express ou, substantivement, express, train qui marche beaucoup plus vite que le train ordinaire, et qui ne s'arrête qu'à un petit nombre de stations. L'express n'est pas encore passé.",
    "fermer": "Fermer la voie, présenter la face rouge du disque mobile pour avertir de s'arrêter lorsque la voie est obstruée par une cause quelconque.",
    "fourgon": "Fourgon de tête, fourgon à bagages qui est placé immédiatement après le tender.",
    "garage": "Action de garer les vagons.",
    "garde-barrière": "Homme préposé à la garde d'une barrière là où une voie ferrée coupe un chemin ordinaire.",
    "garde-ligne": "Homme qui se promène sur la ligne pour la surveiller.",
    "groupage": "Faculté laissée à certains intermédiaires de rassembler un nombre de colis et de les présenter en bloc au chemin de fer.",
    "groupe": "Réunion de plusieurs petits colis en une seule expédition.",
    "joue": "Joues de coussinet, les parois latérales des coussinets entre lesquelles le rail est maintenu au moyen de coins.",
    "lampisterie": "Lieu où l'on garde et répare les lampes.",
    "longuerine": "Sorte de pièce employée dans la pose des rails.",
    "machine": "Faire machine en arrière, faire marcher un train en arrière.",
    "mouvement": "Disposition, suivant les heures, des différents trains montants et descendants. Le chef du mouvement.",
    "nivelette": "Petit voyant servant à régler la pente d'une chaussée entre des points rapprochés.",
    "passage": "Passage de niveau ou à niveau, endroit où un chemin de fer rencontre un chemin ordinaire, lorsque la différence de niveau n'est pas assez considérable pour nécessiter un pont.",
    "passerelle": "Ponts destinés à maintenir des communications entre les deux parties d'une propriété, coupée en deux par la voie ferrée.",
    "passeur": "Employé qui, sur les chemins à une seule voie, accompagne successivement tous les trains, monté sur la locomotive et portant un signal visible à tous.",
    "plate-forme": "Wagon découvert.",
    "poseur": "Poseur, homme d'équipe qui travaille à poser les rails et à les réparer.",
    "rapide": "Un rapide, train allant avec une vitesse très rapide.",
    "retournemént": "Action de retourner un rail fabriqué de telle façon qu'il puisse servir des deux côtés.",
    "rotonde": "Rotonde aux locomotives, remise circulaire pour les locomotives.",
    "roulant, ante": "Matériel roulant, les wagons et les locomotives.",
    "réciproquant": "Se dit d'un système de traction employé sur les plans inclinés automoteurs. Ce nom provient de ce que les convois agissent réciproquement l'un sur l'autre pour monter et descendre.",
    "rédacteur": "Nom des ouvriers emballeurs chargés de mettre les suscriptions aux colis.",
    "réenclenchement": "Opération qui consiste à rétablir l'embrayage de deux pièces de machines qui s'unissent par voie d'enclenchement, lorsque quelque circonstance les a séparées.",
    "sabotage": "Fixation des coussinets sur les traverses.",
    "selle": "Selle de joint, selle intermédiaire, synonymes de coussinet de joint, de coussinet intermédiaire, qui sont employés à maintenir les rails sur la traverse et par conséquent l'écartement constant des deux rails de la même voie ; les coussinets sont faits en forme de selle.",
    "semi-direct, ecte": "Qui est à demi direct, en parlant d'un train.",
    "station": "Endroit où s'arrête un convoi pour prendre ou déposer des voyageurs. Chef de station.",
    "tamponner": "Donner un coup de tampon. Le train a tamponné une locomotive qui stationnait sur la voie.",
    "tender": "Mot anglais employé pour désigner un chariot d'approvisionnement qui porte l'eau et le charbon nécessaires à la locomotive.",
    "tonne": "Unité de poids équivalant à mille kilogrammes ou à dix quintaux métriques.",
    "train": "Suite de voitures ou wagons qui se meuvent ensemble. Train de marchandises. Train d'aller. Train de retour. Train de grande vitesse.",
    "tête": "Têtes de ligne, le point d'où part un chemin de fer et celui où il aboutit. Paris et Brest sont les deux têtes de ligne du chemin de fer de l'Ouest.",
    "vagonet": "Sorte de petit vagon.",
    "écrasé, ée": "Rail écrasé, rail dont le champignon est décollé sur une partie plus ou moins étendue.",
    "évitement": "Gares d'évitement, portion de voie supplémentaire pratiquée de distance en distance, pour y remiser un train et laisser la voie principale libre et ouverte."
}