{
    "absolu, ue": "Pur, sans mélange. Alcool absolu, alcool sans eau.",
    "acidifiable": "Qui peut se convertir en acide.",
    "acidification": "Conversion en acide.",
    "acidifier": "Convertir un corps liquide, solide ou gazeux en acide.",
    "acridine": "Base azotée (C12 H9 Az) qu'on trouve dans les huiles lourdes de goudron, qui irrite les membranes muqueuses, et, respirée, provoque des éternuments violents.",
    "acétate": "Se dit des sels produits par les combinaisons de l'acide acétique avec une base.",
    "acétimètre": "Instrument pour reconnaître les sophistications du vinaigre.",
    "acétique": "Acide acétique, acide qui est le principe du vinaigre.",
    "adipocire": "Nom du gras des cadavres, qui est un savon ammoniacal, produit par l'altération spontanée des matières animales enfouies dans la terre ou plongées dans l'eau.",
    "adjectif": "Couleur adjective, couleur qui ne peut être fixée sur une étoffe qu'à l'aide d'une autre substance.",
    "admirable": "Sel admirable, sel de Glauber ; sulfate de soude.",
    "alcalescence": "Mouvement par lequel une substance devient alcaline.",
    "alcalescent, ente": "Qui prend ou qui a déjà les propriétés alcalines.",
    "alcalifiant, ante": "Qui produit les alcalis. Quelques chimistes ont pensé que l'azote était le principe alcalifiant ; opinion erronée, puisque beaucoup d'alcalis ne contiennent pas d'azote.",
    "alcalimètre": "Instrument propre à mesurer la quantité réelle d'alcali que contient une soude ou une potasse du commerce, d'après celle d'acide sulfurique qu'il faut employer pour saturer une quantité donnée de l'une ou de l'autre de ces substances.",
    "alcalimétrie": "Nom donné aux procédés de dosage à l'aide desquels on détermine la proportion du volume d'alcali contenu dans un liquide.",
    "alcalinité": "État ou caractère d'une substance qui possède les propriétés des alcalis.",
    "alcalisation": "Action d'alcaliser.",
    "alcaliser": "Dégager d'un sel neutre, par l'action du feu, la partie acide qui y était contenue, de manière qu'il ne reste plus que la partie alcaline.",
    "alcaloïde": "On nomme ainsi certains corps qu'on extrait des végétaux et qu'on regarde comme des alcalis parce qu'ils neutralisent les acides. La morphine est un alcaloïde.",
    "alcool": "Nom générique d'une classe de composés neutres formés de carbone, d'hydrogène et d'oxygène, dont les fonctions chimiques sont semblables à celles de l'alcool de vin, et dont les éléments sont semblablement disposés.",
    "alcoolate": "Combinaison de l'alcool avec un sel.",
    "alcoolisation": "Développement, dans les liquides, des propriétés qui caractérisent l'alcool.",
    "alcoolomètre": "Pèse-liqueur employé pour déterminer ce qu'un liquide contient d'alcool absolu.",
    "aldéhyde": "Nom générique d'un ensemble de composés chimiques dont il existe autant d'espèces que d'alcools ; ils en diffèrent par deux équivalents d'hydrogène en moins.",
    "alloxane": "Corps qui provient de l'acide urique et de l'acide azotique chauffés ensemble légèrement.",
    "aloétine": "Suc d'aloès purifié.",
    "aludel": "Assemblage de pots ou chapiteaux qui s'emboîtent les uns dans les autres, de manière à former un tuyau.",
    "alumine": "Base salifiable qui existe dans l'alun et dans les diverses argiles ; à l'état de pureté, elle est blanche, douce au toucher, insipide, adhérente à la langue.",
    "aluminium": "Métal qui est le radical de l'alumine.",
    "alunation": "Formation de l'alun, soit naturelle, soit artificielle.",
    "amalgamer": "Combiner le mercure avec un autre métal.",
    "ambréine": "Matière particulière formant les 85 centièmes de l'ambre gris, duquel on l'extrait par l'alcool bouillant.",
    "amide": "Radical organique admis hypothétiquement par les chimistes et représentant un sel d'ammoniaque moins un atome d'eau.",
    "amidine ou amidone": "Substance opaque ou demi-transparente, blanche, ou d'un blanc jaunâtre, insipide, inodore ; elle se forme lorsqu'on abandonne à lui-même l'empois d'amidon à la température de l'atmosphère.",
    "amine": "Groupe de composés chimiques analogues aux amides, mais dans lesquels le caractère chimique de l'ammoniaque est conservé.",
    "ammoniac, aque": "Le chlorure ammonique ou chlorhydrate d'ammoniaque a eu le nom de sel ammoniac, parce qu'on le préparait autrefois dans la Libye, près du temple de Jupiter Ammon.",
    "ammoniaque": "Alcali ainsi appelé parce qu'on le retire du sel ammoniac. On ne peut l'obtenir pur que sous la forme de gaz. Le gaz ammoniac, gaz ammoniacal, ammoniaque gazeuse, est incolore, très âcre, très caustique. Ce n'est jamais qu'en dissolution dans l'eau qu'on emploie le gaz ammoniac ; il constitue alors l'ammoniaque liquide.",
    "ammonium": "Nom d'un radical hypothétique composé, que quelques chimistes considèrent comme formant la base de l'ammoniaque.",
    "ammoniure": "Combinaison de l'ammoniaque avec un oxyde métallique dite aussi ammoniate.",
    "amygdaline": "Nom donné à une substance qui est dans les amandes amères.",
    "amyle": "Radical hypothétique d'une série de composés, dont l'oxyde hydraté est l'huile de pomme de terre ou alcool amylique.",
    "amylique": "Acide amylique, acide qui a une couleur citrine, une forte odeur aromatique, une saveur acide et très piquante.",
    "amylène": "Produit qui se présente sous l'aspect d'un liquide clair, incolore ; il est volatil et d'un poids spécifique très peu considérable ; il est anesthésique comme l'éther.",
    "anhydre": "Qui ne contient pas d'eau. Un sel, un acide est anhydre quand il ne contient pas d'eau étrangère à sa composition intime.",
    "aniline": "Liquide incolore, d'une odeur vineuse agréable ; c'est un alcaloïde artificiel ; on en tire différentes couleurs, particulièrement un beau bleu.",
    "anisique": "Acide anisique, produit de l'action oxydante de l'acide azotique sur l'essence d'anis concrète.",
    "antiarine": "Principe actif de l'upas antiar.",
    "antimoniate": "Sel formé par la combinaison de l'acide antimonique avec une base.",
    "antimonique": "Acide antimonique, c'est le même que le peroxyde d'antimoine.",
    "antimoniure": "Alliage d'antimoine.",
    "antiphlogistique": "Qui combat la théorie du phlogistique.",
    "antizymique": "Qui empêche la fermentation de se développer.",
    "apothème": "Précipité brun qui se forme peu à peu dans les dissolutions des extraits végétaux.",
    "arabine": "Portion, soluble dans l'eau, de la gomme arabique et de la gomme du Sénégal.",
    "arachine": "Corps neutre extrait de l'arachide, et analogue à la stéarine.",
    "arachique": "Acide arachique, corps gras de l'huile d'arachide.",
    "arbre": "Arbre de Diane, amalgame d'argent (Diane étant, dans le langage des alchimistes, le surnom de l'argent) qui se dispose en petites aiguilles prismatiques groupées de manière à représenter un arbrisseau.",
    "arnicine": "Résine amère extraite de l'arnica.",
    "arséniate": "Nom générique des sels composés d'acide arsénique et d'une base. Arséniate de potasse.",
    "arsénieux": "Acide arsénieux, acide composé d'arsenic et de moins d'oxygène que l'acide arsénique.",
    "arsénique": "Acide arsénique, acide composé d'arsenic et d'oxygène.",
    "arsénite": "Nom générique des sels composés d'acide arsénieux et d'une base. L'arsénite de potasse, d'ammoniaque.",
    "arséniure": "Combinaison d'arsenic avec un autre corps simple.",
    "asboline": "Huile azotée qu'on a extraite de la suie.",
    "asparagine": "Principe médiat cristallisable trouvé dans le suc de l'asperge.",
    "atomicité": "Qualité qu'a un atome de posséder un ou plusieurs points d'attraction.",
    "atomique": "Poids atomique, poids exprimant la proportion toujours définie dans laquelle une substance se combine avec une quantité déterminée d'une autre substance. Comme il est purement relatif, on prend pour unité le poids d'un corps quelconque, soit de l'hydrogène, soit de l'oxygène, à partir duquel on calcule tous les autres.",
    "attaque": "Action d'une substance sur une autre.",
    "aurate": "Sel dans lequel le péroxyde d'or joue le rôle d'acide (acide aurique).",
    "aurique": "Qui se rapporte à l'or. Acide aurique.",
    "aurure": "Combinaison de l'or avec un autre métal, en proportions définies.",
    "azotate": "Nom des combinaisons de l'acide azotique avec les bases salifiables. Les azotates se nommaient autrefois nitrates.",
    "azote": "Corps simple gazeux, partie non respirable de l'air atmosphérique.",
    "azoteux": "Acide azoteux, acide produit, comme l'acide azotique, par une combinaison d'oxygène et d'azote, mais moins oxygéné que l'acide azotique. C'était autrefois l'acide nitreux.",
    "azotique": "Acide azotique ou nitrique, liquide blanc, très caustique, exhalant à l'air des vapeurs blanches, d'une odeur désagréable et suffocante, et formé par une combinaison d'oxygène et d'azote.",
    "azotite": "Nom des sels formés d'une base et d'acide azoteux.",
    "azoture": "Combinaison d'azote et d'un autre corps simple.",
    "azoté, ée": "Qui contient de l'azote.",
    "barbotage": "Action d'un gaz qui agite un liquide et semble y barboter.",
    "barboter": "Se dit d'un gaz qui en s'échappant agite un liquide.",
    "baryte": "Oxyde de baryum, substance alcaline fort pesante",
    "barégine": "Matière trouvée dans les eaux sulfureuses de Baréges.",
    "basicité": "Propriété qu'a un corps de jouer le rôle de base dans certaines combinaisons ou même dans toutes.",
    "basification": "Acte par lequel un corps passe à l'état de base.",
    "basigène": "Qui produit les bases.",
    "basique": "Qui peut produire des sels en se combinant avec les acides, en parlant d'un oxyde ; qui présente les caractères de base, en parlant d'un corps quelconque ; qui contient un excès de base, en parlant d'un sel.",
    "bassorine": "Principe trouvé dans la gomme de Bassora.",
    "benzine": "Quadricarbure d'hydrogène, découvert parmi les produits de la décomposition, au feu, du benzoate de chaux. Elle dissout les corps gras et sert à enlever les taches sur toutes les étoffes. Elle est aussi employée pour tuer les poux des hommes et ceux des animaux.",
    "benzoate": "Nom générique des sels qui résultent de la combinaison de l'acide benzoïque avec une base.",
    "benzoïque": "Acide tiré du benjoin. Il existe dans tous les véritables baumes.",
    "biacide": "Base biacide, base qui, en combinaison, ne peut être neutralisée que par deux équivalents d'un acide.",
    "biatomique": "Corps biatomique, corps qui, ayant la même composition qu'un autre, renferme, sous le même volume, un nombre double d'atomes simples.",
    "bibasique": "Sel bibasique, sel contenant deux fois autant de base que le sel neutre correspondant.",
    "bicarbonate": "Sel dans lequel l'acide carbonique est double de celui qui est dans le carbonate neutre. Du bicarbonate de soude.",
    "bicarboné, ée": "Qui contient deux proportions de carbone. Le gaz d'éclairage est de l'hydrogène bicarboné.",
    "bicarbure": "Combinaison où la quantité de carbone est le double de celle qui entre dans le carbure. Le gaz d'éclairage est un bicarbure d'hydrogène.",
    "bigame": "Corps bigame, corps dont les combinaisons s'effectuent dans le rapport de deux équivalents des corps qui s'unissent.",
    "biline": "Principe extrait de la bile.",
    "binaire": "Qui est composé de deux éléments. Une combinaison binaire.",
    "bioxyde": "Nom générique des oxydes non acides qui renferment 2 d'oxygène pour 1 d'un autre corps simple.",
    "bisel": "Sel qui contient deux fois autant d'acide que le sel neutre.",
    "bituminisation": "Transformation des substances organiques en matière bitumineuse.",
    "bolorétine": "Substance résineuse qui se trouve dans les feuilles des conifères et dans le bois des sapins fossiles.",
    "bolétique": "Acide bolétique, acide organique qui se trouve dans les bolets.",
    "bombycique": "Acide bombycique, acide organique trouvé dans le liquide que contient la chrysalide du ver à soie.",
    "borate": "Genre de sels formés par l'acide borique avec les bases salifiables.",
    "boraté, ée": "Qui contient de l'acide borique. Magnésie boratée.",
    "bore": "Corps simple métalloïde, radical de l'acide borique.",
    "borique": "Acide borique. Acide formé d'oxygène et de bore.",
    "borure": "Combinaison du bore avec un autre corps simple.",
    "boursouflement": "Augmentation de volume d'une substance par quelque action chimique.",
    "bromate": "Sel produit par la combinaison de l'acide bromique avec une base.",
    "brome": "Corps simple, métalloïde, intermédiaire au chlore et à l'iode, et découvert en 1826 par Balard.",
    "bromhydrate": "Sel formé avec l'acide bromhydrique.",
    "bromhydrique": "Acide bromhydrique, acide formé de brome et d'hydrogène.",
    "bromique": "Acide bromique, acide produit par la combinaison du brome avec l'oxygène.",
    "bromure": "Composé résultant de la combinaison du brome avec un corps simple métallique ou non métallique.",
    "bryonine": "Principe trouvé dans la bryone.",
    "bréine": "Substance particulière trouvée dans la résine de l'arbre à brai de Bordeaux.",
    "brûlé, ée": "La chimie pneumatique nomme corps brûlés les corps combinés avec l'oxygène.",
    "bursérine": "Résine trouvée dans la hedvigia balsamifera.",
    "butyrate": "Nom des sels formés avec l'acide butyrique et une base.",
    "butyrine": "Corps gras extrait du beurre.",
    "butyrique": "Acide butyrique, acide extrait du beurre.",
    "buxine": "Alcaloïde extrait du buis.",
    "béryllium": "L'un des noms du glycinium.",
    "cadmium": "Sorte de métal solide, blanc comme l'étain, inodore, insipide, très brillant, ductile et malléable.",
    "caféine": "Principe cristallisable découvert dans le café, dans le cacao et dans les feuilles du thé.",
    "caféique ou cafique": "Acide caféique, acide trouvé dans le café, qu'on avait cru être un acide particulier et qui est de l'acide gallique.",
    "calcide": "Nom des métaux analogues au calcium.",
    "calciner": "Réduire par l'action du feu en ce qu'on nommait chaux autrefois, ce nom de chaux étant alors donné à tous les oxydes métalliques, et surtout à ceux qui avaient des propriétés alcalines.",
    "calcique": "Qui a rapport à la chaux.",
    "calcium": "Métal qui, par sa combinaison avec l'oxygène, constitue la chaux.",
    "calenduline": "Substance extraite de la calendula officinalis.",
    "calomel et calomélas": "Ancien nom du protochlorure de mercure.",
    "camphine": "Carbure d'hydrogène liquide obtenu par distillation d'un mélange d'iode et de camphre.",
    "camphogène": "Nom d'un carbure d'hydrogène.",
    "camphorate": "Genre de sels formés par l'acide camphorique combiné aux bases.",
    "camphorides": "Substances analogues au camphre.",
    "camphorine": "Combinaison neutre obtenue en combinant l'acide camphorique avec la glycérine.",
    "camphorique": "Acide camphorique, produit de la distillation de l'acide azotique sur le camphre.",
    "camphoroïde": "Qui est semblable au camphre.",
    "camphovinique": "Acide camphovinique, acide que l'acide camphorique donne avec l'alcool mêlé à l'acide sulfurique ou chlorhydrique.",
    "camphre": "Camphres, nom donné à des composés neutres, solides à la température ordinaire, volatils, odorants, aromatiques, analogues au camphre proprement dit.",
    "camphrone": "Produit volatil qu'on obtient en faisant passer de la vapeur de camphre sur de la chaux chauffée au rouge.",
    "camphène": "Nom donné au radical supposé du camphre.",
    "caméléon": "Caméléon minéral, permanganate de potasse, composé qui prend différentes nuances, suivant qu'on le traite par l'eau, les acides, etc.",
    "cannabine": "Résine brune qui est dans le haschich.",
    "cannelline": "Principe trouvé dans la cannelle.",
    "cantharidine": "Principe auquel les cantharides doivent leurs propriétés épispastiques.",
    "capacité": "Capacité de saturation, quantité pondérale d'acide nécessaire pour saturer une base, ou de base pour saturer un acide.",
    "caprate": "Nom des sels d'acide caprique.",
    "caprique": "Acide caprique, acide que produit l'oxydation de l'acide oléique par l'acide azotique.",
    "capsule": "Vase en forme de calotte pour les évaporations.",
    "carbazotate": "Synonyme de picrate.",
    "carbazotique": "Synonyme de picrique.",
    "carbo-azotine": "Substance explosive.",
    "carbonatation": "Action de soumettre à l'action des carbonates.",
    "carbonate": "Nom générique des sels formés par la combinaison de l'acide carbonique avec les bases.",
    "carbonater": "Transformer en un carbonate ; saturer d'acide carbonique.",
    "carbonaté, ée": "Combiné avec l'acide carbonique. Le marbre est de la chaux carbonatée.",
    "carbone": "Un des éléments ou corps qu'on ne peut décomposer, abondamment répandu dans la nature, formant, dans le sein de la terre, des masses plus ou moins considérables, et constituant le charbon, le diamant, le bois, la tige et les feuilles des plantes.",
    "carboneux": "Acide carboneux, nom donné à l'acide oxalique.",
    "carbonide": "Nom des substances analogues au carbone.",
    "carbonique": "Acide carbonique, acide formé de carbone et d'oxygène, gazeux, très répandu dans la nature et produit par la combustion de presque tous les corps et par la respiration des animaux.",
    "carbonisation": "Action de carboniser, et l'état qui en résulte.",
    "carbonite": "Nom des sels formés par une base et l'acide carboneux.",
    "carbonométrie": "Mesure de la quantité d'acide carbonique et, par suite, de carbone, rejetée par les poumons dans l'acte de la respiration.",
    "carboné, ée": "Qui contient du carbone en combinaison. Gaz hydrogène carboné.",
    "carbosulfure": "Nom des composés de carbone et de soufre.",
    "carbovinate": "Nom d'un genre de sels peu connus, qui seraient formés par une base et un acide carbonique non encore isolé.",
    "carbure": "Nom générique des composés auxquels le carbone donne naissance en s'unissant aux métalloïdes et aux métaux. Carbure de soufre. Carbure de fer.",
    "carburé, ée": "Qui contient du carbone en combinaison. Hydrogène carburé.",
    "carmine": "Nom donné à la matière colorante rouge de la cochenille.",
    "carottine": "Principe colorant de la racine de carotte.",
    "cartilagéine": "Principe immédiat qu'on trouve dans les cartilages.",
    "caryophylline": "Matière cristalline trouvée dans l'essence de girofle.",
    "caséate": "Sels formés par l'acide lactique et nommés aujourd'hui lactates.",
    "caséine": "Substance organique naturellement liquide dans l'économie, coagulable par les acides et par la présure, mais non pas par la chaleur. On dit aussi caséum.",
    "caséique": "Acide caséique, acide ainsi nommé parce qu'on le trouva d'abord dans le fromage, et qui est l'ancien nom de l'acide lactique.",
    "catalyse": "Phénomène qui a lieu quand un corps met en jeu, par sa seule présence et sans y participer chimiquement, certaines affinités qui, sans lui, resteraient inactives. Ainsi le platine très divisé transforme l'alcool en acide acétique par absorption de l'oxygène atmosphérique, sans subir lui-même aucun changement.",
    "catalyser": "Décomposer par catalyse.",
    "catalytique": "Qui a rapport à la catalyse.",
    "cellulose": "Principe des corps organisés, caractérisé par sa solubilité dans l'acide sulfurique concentré, et son insolubilité dans la potasse caustique.",
    "cellulosique": "Qui est de la nature de la cellulose, qui contient de la cellulose.",
    "chasse": "Feu de chasse, feu violent dans un fourneau.",
    "chaux": "Protoxyde de calcium, alcali qu'on obtient en calcinant les carbonates calcaires naturels.",
    "chemiser": "Garnir une cornue d'un enduit préservateur.",
    "chloracide": "Acide dans lequel le chlore joue le rôle de principe acidifiant.",
    "chloral": "Mot formé des syllabes chlor et al, pour indiquer un composé de chlore et d'alcool.",
    "chlorate": "Nom générique des sels, appelés autrefois muriates suroxygénés, qui résultent de la combinaison de l'acide chlorique avec les bases.",
    "chlore": "Corps simple, gazeux, d'un jaune verdâtre, d'une odeur forte et suffocante, d'une saveur caustique, d'une densité de 2, 44, et l'un des corps les plus électronégatifs. Le chlore a été découvert par Scheele en 1774, étudié par Lavoisier qui le croyait composé ; enfin, en 1809, Gay-Lussac et Thénard en France, et Davy en Angleterre, le reconnurent pour un corps simple.",
    "chloreux": "Acide chloreux, corps gazeux, soluble dans l'eau, d'une odeur analogue à celle du chlore, qui possède une action désoxygénante des plus puissantes.",
    "chlorhydrate": "Nom générique des sels formés par la combinaison de l'acide chlorhydrique avec les bases, et dits autrefois hydrochlorates.",
    "chlorhydrique": "Acide chlorhydrique, hydracide composé de volumes égaux d'hydrogène et de chlore, dit autrefois hydrochlorique, et plus anciennement encore muriatique.",
    "chloribase": "Composé binaire du chlore qui se comporte comme une base.",
    "chlorique": "Acide chlorique, acide formé de chlore et d'une plus grande proportion d'oxygène que l'acide chloreux.",
    "chloristique": "Qui a rapport au chlore. Théorie chloristique.",
    "chlorite": "Nom générique des sels formés par la combinaison de l'acide chloreux avec une base.",
    "chloroforme": "Substance liquide, incolore, oléagineuse, aromatique, obtenue en traitant l'alcool par les hypochlorites, particulièrement par celui de chaux, et qui a, comme l'éther, la propriété de produire l'anesthésie.",
    "chloroformique": "Qui a rapport au chloroforme. Insensibilité ou anesthésie chloroformique.",
    "chloroiodure": "Substance composée de chlore et d'iode.",
    "chloromètre": "Appareil ou moyen à l'aide duquel on détermine la proportion de chlore contenue dans une liqueur ou combinée à l'état d'hypochlorite.",
    "chlorométrie": "Méthode d'analyse pour déterminer la quantité de chlore contenue dans une combinaison.",
    "chlorophylle": "Matière colorante verte des feuilles.",
    "chlorosel": "Sel produit par la combinaison de deux chlorures.",
    "chlorure": "Combinaison du chlore et d'un corps simple, autre que l'oxygène et l'hydrogène. Un des principaux est le chlorure de sodium, nom scientifique du sel de cuisine, sel marin, ou, simplement, sel.",
    "chlorurer": "Imprégner de chlorure ou de chlore. Il faut chlorurer ce mélange.",
    "chloré, ée": "Qui contient du chlore.",
    "cholestérate": "Genre de sels formés par l'acide cholestérique.",
    "cholestérine": "Substance cristallisée des calculs biliaires humains, décrite par Fourcroy sous le nom d'adipocire.",
    "cholestérique": "Acide formé par la réaction de l'acide azotique sur la cholestérine.",
    "chromate": "Nom générique des sels formés par la combinaison de l'acide chromique avec les bases salifiables.",
    "chrome": "Métal ainsi nommé parce qu'il forme des combinaisons colorées avec la plupart des corps.",
    "chromide": "Genre de corps simples analogues au chrome.",
    "chromique": "Acide chromique, acide composé de chrome et d'oxygène.",
    "chryside": "Nom donné à la famille de métaux dont l'or est le type.",
    "chthonogène": "Nom des métaux produisant les terres (ancien nom de certains oxydes), tel que le potassium.",
    "chélidonine": "Principe trouvé dans la chélidoine.",
    "cicutine": "Alcali qui existe dans la ciguë.",
    "cinchonine": "Alcaloïde que l'on trouve dans beaucoup d'espèces de quinquinas et surtout dans le gris.",
    "circulation": "Circulation, l'élévation ou la chute des vapeurs d'une liqueur agitée par le feu.",
    "citrate": "Sel formé par la combinaison de l'acide citrique avec une base.",
    "citrique": "Acide citrique, acide qui se trouve, libre ou combiné, dans un grand nombre de productions végétales, notamment les citrons, les groseilles.",
    "clavel": "Soude d'une qualité inférieure.",
    "coagulateur, trice": "Qui produit la coagulation.",
    "cobaltide": "Nom d'une famille de minéraux comprenant le cobalt et ses combinaisons.",
    "cobaltique": "Qui a rapport au cobalt. Oxyde, sel, sulfure cobaltique.",
    "cocaïne": "Nouvel alcaloïde naturel trouvé dans les feuilles de l'erythroxylon coca.",
    "codéine": "Alcaloïde découvert dans l'opium.",
    "colchicine": "Alcaloïde trouvé dans les semences de colchique.",
    "colcotar": "Peroxyde de fer rouge provenant de la décomposition du protosulfate de fer par le feu.",
    "colocynthine": "Principe très amer, résinoïde, qui est dans la coloquinte.",
    "colombium": "Nom d'un métal plus généralement connu sous celui de tantale.",
    "combinaison": "Union de plusieurs corps en un certain nombre de proportions, toutes déterminées et constantes, d'où résulte un composé possédant des propriétés différentes de celles de ses composants. L'azote et l'oxygène sont dans l'air atmosphérique en simple mélange, tandis qu'ils sont en combinaison dans l'acide azotique.",
    "combiner": "Unir, en proportions déterminées, les substances qui ont de l'affinité. Combiner l'oxygène avec l'hydrogène.",
    "combiné, ée": "Réuni par combinaison. L'oxygène et l'hydrogène combinés font l'eau.",
    "comburant, ante": "Principe comburant, tout corps qui, en se combinant avec un autre corps, donne lieu à la combustion de ce dernier. Lavoisier avait donné à l'oxygène le nom de comburant par excellence.",
    "combustible": "Corps combustible, tout corps susceptible de se combiner avec un principe comburant, tel que l'oxygène, en dégageant du calorique.",
    "combustion": "Combinaison de deux ou plusieurs corps qui s'accomplit avec dégagement de calorique et de lumière.",
    "composant, ante": "Corps qui sert à en composer un autre. Les composants de l'eau sont l'oxygène et l'hydrogène.",
    "composition": "Proportion dans laquelle les éléments sont unis ensemble. La composition de l'eau.",
    "composé": "Corps qui résulte de la combinaison de deux ou de plusieurs autres corps simples.",
    "composé, ée": "Corps composé, celui où l'expérience a fait reconnaître des éléments divers, comme l'eau qui est une combinaison d'oxygène et d'hydrogène.",
    "concentration": "Opération qui consiste à rapprocher les molécules d'un corps, en diminuant, par l'action de la chaleur ou autrement, la proportion du liquide qui les tient dissoutes.",
    "concentrer": "Ôter à un corps liquide l'eau qui y est mélangée. Concentrer l'alcool.",
    "concentré, ée": "Acide, alcool concentré, acide, alcool dont on a chassé la partie aqueuse.",
    "conicine": "Alcaloïde (dit aussi conine, coniine, conéine et cicutine) qui existe particulièrement dans la grande ciguë.",
    "conjugué, ée": "Acide conjugué, acide que l'on considère comme formé de deux ou plusieurs autres, en proportions définies. L'acide citrique est dit acide conjugué, c'est-à-dire composé de 1 équivalent d'acide acétique, et de 1 équivalent d'acide tartrique.",
    "constituant, ante": "Molécules constituantes, celles qui appartiennent aux corps composés, par opposition à molécules intégrantes, qui se disent soit des corps simples, soit des corps composés. Ainsi dans le carbonate de plomb, chaque molécule intégrante est composée de trois molécules constituantes, une de carbone, une de plomb et une d'oxygène.",
    "copahine": "Principe extrait du copahu.",
    "copaline": "Principe immédiat de la résine copale.",
    "coriamyrtine": "Principe cristallisable et vénéneux extrait de la coriaria myrtifolia, L., ou redoul corroyère à feuille de myrte.",
    "coriarine": "Alcaloïde trouvé dans la coriaire.",
    "corps": "Corps simples, ceux dont on n'a pu tirer, jusqu'à ce jour, qu'une seule espèce de molécules. Corps composés, ceux qui sont formés de deux ou de plusieurs espèces de molécules.",
    "corticine": "Variété de tanin, commune à toutes les écorces ligneuses des végétaux.",
    "cotarnine": "Alcaloïde, produit par action de l'acide sulfurique et du peroxyde de manganèse sur la narcotine.",
    "coumarine": "Principe cristallisable, d'une odeur aromatique, qui existe dans la fève tonka.",
    "coupellation": "Opération par laquelle on sépare l'argent des autres métaux avec lesquels il est uni, excepté de l'or.",
    "coupeller": "Passer un métal à la coupelle.",
    "courbarine": "Résine de courbaril.",
    "cratégine": "Matière cristallisable extraite de l'écorce de l'alisier (crataegus oxyacantha).",
    "cristalline": "Substance organique qui existe dans le cristallin.",
    "cristallisabilité": "Propriété de se cristalliser, d'affecter la forme cristalline.",
    "cristallisable": "Qui est susceptible de se cristalliser, de prendre une forme cristalline.",
    "cristallisant, ante": "Qui se cristallise, qui est propre à se cristalliser.",
    "cristallisation": "Opération intime et moléculaire, par laquelle les corps prennent une forme régulière et polyédrique, soit en passant de l'état liquide ou gazeux à l'état solide, soit en se séparant d'une dissolution ou d'un composé dont ils faisaient partie.",
    "cristallisoir": "Vase où l'on fait cristalliser une liqueur.",
    "crocine": "Jaune de safran.",
    "crocique ou croconique": "Acide crocique ou croconique, corps qui se trouve dans le produit volatil formé par l'action de l'oxyde de carbone sur le potassium.",
    "crotonique": "Acide crotonique, acide préparé en saponifiant avec la potasse l'huile de croton.",
    "créatine": "Matière inodore, insipide, cristallisant en prismes quadrangulaires, découverte dans l'extrait alcoolique de la viande.",
    "créatinine": "Principe immédiat qui existe dans les muscles avec la créatine et dans le sang.",
    "crénique": "Acide crénique, substance acide qu'on trouve dans certaines eaux minérales.",
    "créosote": "Substance à saveur caustique, à odeur forte et désagréable, qu'on tire du goudron de bois par distillation. La créosote est employée contre le mal de dents.",
    "cubébin": "Principe neutre découvert dans le cubèbe.",
    "cuivrique": "Qui a rapport au cuivre. Oxyde cuivrique, deutoxyde de cuivre.",
    "cuminique ou cuminylique": "Acide cuminique ou cuminylique, acide produit par l'action de la potasse caustique sur l'essence de cumin.",
    "cuprate": "Sel de deutoxyde de cuivre.",
    "cuprique": "Acide cuprique, acide métallique produit par la transformation de l'oxyde de cuivre sous l'influence de la potasse chlorée.",
    "cuprofulminate": "Fulminate de cuivre.",
    "curarine": "Principe extrait du curare.",
    "curcumine": "Matière colorante jaune du curcuma.",
    "cusparin": "Principe neutre découvert dans l'écorce de l'angusture vraie (galipea cusparia).",
    "cyanate": "Sel produit par la combinaison de l'acide cyanique avec une base.",
    "cyane": "Synonyme de cyanogène.",
    "cyaneux": "Acide cyaneux, un des acides du cyanogène.",
    "cyanhydrique": "Acide cyanhydrique, produit de la combinaison de l'hydrogène avec le cyanogène, dit anciennement acide hydrocyanique et acide prussique.",
    "cyanibase": "Combinaison de cyanogène qui joue le rôle de base dans d'autres composés.",
    "cyanide": "Combinaison du cyanogène avec un métalloïde ou un métal électro-négatif.",
    "cyanique": "Acide cyanique, acide obtenu par la dissolution de l'acide cyanurique, et qui est le second degré d'oxydation du cyanogène.",
    "cyanoferrate": "Nom donné aujourd'hui aux composés nommés autrefois prussiates de fer. On dit aussi ferrocyanate.",
    "cyanoferre": "Combinaison de fer et de cyanogène.",
    "cyanoferrique": "Acide cyanoferrique, combinaison d'acide cyanhydrique et de cyanure de fer, qui fait la base du bleu de Prusse.",
    "cyanoferrure": "Combinaison de cyanoferre avec un corps simple.",
    "cyanophosphore": "Corps fulminant produit par l'action du phosphore sur le cyanure de mercure.",
    "cyanopotassique": "Qui est composé de cyanogène et de potassium. Gaz cyanopotassique.",
    "cyanurate": "Sel produit par la combinaison de l'acide cyanurique avec une base.",
    "cyanure": "Combinaison du cyanogène avec un corps simple.",
    "cyanurine": "Substance azotée particulière, trouvée dans l'urine bleue.",
    "cyanurique": "Acide cyanurique, acide découvert dans les produits de distillation de l'acide urique. On dit aussi cyanurénique.",
    "cyanuré, ée": "Qui est converti à l'état de cyanure.",
    "cyclamine": "Matière neutre tirée du cyclamen et ayant des propriétés vénéneuses analogues à celles du curare.",
    "cynapine": "Alcaloïde trouvé dans l'aethusa cynapium.",
    "cystine": "Produit anomal de la sécrétion des reins.",
    "cytisine": "Principe trouvé dans les graines du cytise.",
    "cérique": "Acide cérique, acide formé par l'action de l'acide nitrique sur la cire.",
    "céroléine": "Une des trois substances qui constituent la cire des abeilles.",
    "cérotique": "Acide cérotique ou cérine, un des principes constituants de la cire.",
    "céruline": "Bleu d'indigo soluble.",
    "céréaline": "Principe coagulable des céréales, susceptible d'acquérir la qualité d'un ferment.",
    "cérébrine": "Nom donné à diverses substances trouvées dans le cerveau.",
    "cérébrique": "Acide cérébrique, la matière blanche du cerveau découverte par Vauquelin.",
    "cétine": "Principe immédiat, gras, qui constitue presque seul le blanc de baleine.",
    "cétrarine": "Matière amère trouvée dans le lichen d'Islande (cetraria islandica).",
    "cévadique": "Acide cévadique ou sabadillique, acide retiré de la cévadille.",
    "dacryoline": "Substance organique des larmes.",
    "dadyle": "L'une des deux huiles qui constituent l'huile de térébenthine.",
    "dahline": "Inuline extraite des tubercules du dahlia.",
    "dammar": "Sorte de résine fournie par le dammara orientalis, arbre de la Malaisie.",
    "daphnéine ou daphnine": "Principe trouvé dans l'écorce du daphne alpina, L.",
    "datiscine": "Principe extrait de la datisca.",
    "daturine": "Alcaloïde découvert dans les semences du datura stramonium, L.",
    "deliquium": "État d'un corps qui, de solide, est devenu liquide, en absorbant l'humidité de l'air.",
    "delphinine": "Alcaloïde découvert dans la staphisaigre, dont il est le principe actif.",
    "dentine": "Nom donné à la substance propre des dents.",
    "deutiodure": "Composé qui contient deux proportions d'iode. Plus souvent biiodure.",
    "deutocarboné, ée": "Qui est carboné au second degré.",
    "deutochlorure": "La seconde des combinaisons que le chlore forme avec un corps simple, quand il peut en produire plusieurs.",
    "deutosulfure": "La seconde des combinaisons que le soufre forme avec un corps simple, quand il peut en produire plusieurs.",
    "deutoséléniure": "La seconde des combinaisons que le sélénium forme avec un corps simple, quand il peut en produire plusieurs.",
    "deutoxyde": "Second degré d'oxydation d'un corps qui peut se combiner en plusieurs proportions avec l'oxygène.",
    "dextrine": "Matière de nature gommeuse, en laquelle se transforment les globules d'amidon sous l'influence des acides, des oxydes, de la diastase, etc.",
    "diacétylène": "Corps gazeux qui résulte de la réunion de deux molécules d'acétylène ; c'est un carbure d'hydrogène.",
    "dialyse": "Séparation et purification de certaines substances à l'aide du dialyseur.",
    "dialyser": "Séparer par le dialyseur les substances susceptibles de se dégager d'un mélange ; substances dites diffusives et qui sont la silice hydratée, l'alumine hydratée, l'amidon, la dextrine, etc.",
    "dialyseur": "Instrument composé d'un papier-parchemin tendu sur un cerceau de bois, en forme de tamis ; on verse le fluide à dialyser sur le papier, de manière à ne former qu'une couche d'un centimètre d'épaisseur, et l'on place le dialyseur dans un bassin plein d'eau ; c'est dans cette eau que passent les substances susceptibles de se séparer.",
    "diastase": "Matière blanche, azotée, que l'on extrait de l'orge, de l'avoine, du blé, des pommes de terre, et qui possède la propriété de faire subir à l'amidon une espèce de fermentation qui le gonfle, le distend et sépare la partie gommeuse de la partie tégumentaire ; d'où le nom.",
    "digitaline": "Principe actif de la digitale pourprée.",
    "digitalique": "Acide digitalique, acide découvert dans la digitale pourprée.",
    "digitoléine": "Matière grasse trouvée dans la digitale pourprée.",
    "dihydrique": "Composé dihydrique, composé contenant deux proportions d'hydrogène pour une proportion de l'autre composant.",
    "dissociation": "État où les corps sont sous leur forme élémentaire et simple, mais où ils ne se combinent pas, parce qu'ils en sont empêchés par leur température élevée.",
    "dissoluble": "Qui peut être dissous. Cette substance est dissoluble dans l'eau.",
    "dissolution": "Action de dissoudre une substance dans un liquide. La dissolution du sel dans l'eau.",
    "dissolvant, ante": "Qui a la propriété de dissoudre, en parlant d'un liquide. L'action dissolvante de l'eau.",
    "dissoudre": "Opérer la dissolution d'un corps solide, c'est-à-dire le combiner avec un liquide de manière à détruire complétement l'agrégation de ses molécules. L'eau dissout le sel, le sucre.",
    "distillation": "Art de distiller. Distillation sèche, celle qui s'opère sans addition d'eau, et qui a presque toujours pour effet de décomposer les corps.",
    "dithionique": "Acides dithioniques, acides du soufre qui renferment 2 équivalents de radical. Tels sont l'acide hyposulfureux, l'acide hyposulfurique.",
    "dosage": "Détermination, en poids, des divers composants d'une substance.",
    "double": "Sel double, celui qui résulte de la combinaison de deux autres sels.",
    "dualine": "Substance explosive.",
    "dualistique": "Qui a rapport au dualisme ou supposition que tous les composés sont binaires.",
    "dulcamarine": "Substance qui se trouve dans la douce-amère.",
    "dulcite": "Matière sucrée dite aussi dulcose.",
    "dynamite": "Substance explosive qui est de la nitroglycérine mélangée à du sable quartzeux, en général dans la proportion de 35 à 50 pour 100.",
    "dyslysine": "Matière résinoïde, difficile à dissoudre dans l'alcool bouillant, et trouvée dans la bile.",
    "débituminiser": "Ôter, enlever le bitume.",
    "débrûler": "Ancien synonyme de désoxygéner, quand brûler l'était d'oxygéner.",
    "décarbonater": "Retirer l'acide carbonique de combinaison.",
    "décarboniser": "Ôter d'une substance le carbone qu'elle contient.",
    "décarburation": "Destruction de l'état de carburation d'une substance. La décarburation de la fonte de fer se fait par une opération appelée le mazéage.",
    "décarburer": "Enlever le carbone mêlé à d'autres substances.",
    "décombinaison": "Action par laquelle des particules sortent de leur combinaison.",
    "décombustion": "Mot employé pour signifier désoxygénation, qui est seul usité aujourd'hui.",
    "décomposition": "Résolution d'un corps en ses principes ou parties simples. Décomposition chimique.",
    "décrépitation": "Pétillement que font entendre quelques sels quand on les jette dans le feu.",
    "dédoublant, ante": "Qui dédouble. Catalyse dédoublante, celle qui, dans les fermentations, sépare une substance composée en deux substances plus simples.",
    "dédoublement": "Réduction d'une substance composée en deux autres substances moins composées.",
    "dédoubler": "Dédoubler une substance, la résoudre en deux autres par la catalyse.",
    "défini, ie": "Composés définis, ceux qui sont formés d'éléments unis en proportions fixes et invariables.",
    "déflagration": "Combustion très active avec projection en tous sens de vives étincelles, qui se produit quand des corps réagissent fortement l'un sur l'autre.",
    "déflegmation": "Nouvelle distillation à laquelle on soumet une liqueur obtenue à l'aide du feu, dans la vue d'en séparer les parties les plus aqueuses qui distillent les premières.",
    "déflegmer": "Enlever la partie aqueuse d'une substance.",
    "défécation": "Dépuration d'une liqueur qui, soumise à l'évaporation, laisse se précipiter les parties qui la rendent trouble.",
    "déféquer": "Clarifier, séparer les parties subtiles d'avec les grossières, par les distillations ou autres opérations. Déféquer des sucs.",
    "dégagement": "Sortie des gaz et des vapeurs hors des corps qui les contiennent. Le dégagement de gaz fut abondant.",
    "dégager": "Séparer une substance d'une autre. Davy est le premier qui parvint à dégager le potassium et le sodium de leurs oxydes, qu'on regardait comme des corps simples. La chaleur dégage certains gaz de leurs combinaisons.",
    "dégazer": "Expulser les gaz d'un corps qui en contient.",
    "déliquescence": "Phénomène offert par certains corps solides qui attirent l'humidité de l'air et se dissolvent.",
    "déliquescent, ente": "Qui attire l'humidité de l'air et s'y résout en liqueur.",
    "délitescence": "Phénomène qui a lieu quand, un cristal perdant son eau de cristallisation, les lames s'en détachent et s'en brisent en parcelles, ou quand un corps, absorbant de l'eau, se désagrége.",
    "délutage": "Action d'ôter le lut.",
    "déluter": "Ôter le lut d'un vase luté.",
    "démétrium": "Métal, plus ordinairement nommé cérium.",
    "départ": "Opération par laquelle on sépare certains métaux et, en particulier, l'or et l'argent, d'autres substances métalliques, par l'emploi de certains acides.",
    "déperdition": "On dit qu'il y a déperdition, lorsque, dans une opération, on ne retire pas toute la substance qu'on avait mise.",
    "désacidifier": "Détruire l'état d'acidité d'une substance.",
    "désazoter": "Faire perdre l'azote.",
    "déshydratation": "Action de faire cesser l'état d'hydrate.",
    "déshydrater": "Enlever l'eau qui est en combinaison avec un autre corps et qui le rend hydraté.",
    "déshydrogénation": "Soustraction de l'hydrogène qui entre dans la composition d'une substance.",
    "déshydrogéner": "Enlever l'hydrogène d'une substance.",
    "déshydrogéné, ée": "Qui a perdu tout ou partie de son hydrogène.",
    "désoxydation": "Action d'enlever l'oxygène d'un métal oxydé.",
    "désoxyder": "Réduire un oxyde, lui enlever tout ou partie de son oxygène. La chaleur désoxyde un très grand nombre d'oxydes.",
    "désulfuration": "Action de désulfurer ; résultat de cette action.",
    "désulfurer": "Enlever à un corps le soufre avec lequel il est combiné.",
    "dévitrifiable": "Qui peut être dévitrifié.",
    "dévitrification": "Action de dévitrifier ; résultat de cette action.",
    "dévitrifier": "Détruire l'état de vitrification d'une substance.",
    "eau": "Corps composé, qui résulte de la combinaison de 88,91 parties d'oxygène avec 11,09 d'hydrogène en poids, et, en volume, de 1 d'oxygène et de 2 d'hydrogène.",
    "effervescent, ente": "Qui est en effervescence ou susceptible d'entrer en effervescence.",
    "efflorescence": "Conversion d'une substance solide en une matière pulvérulente par son exposition à l'air libre, ainsi dite parce que cette poussière sur la substance a l'apparence de ces fleurs qui se forment en groupe comme celles du chou-fleur.",
    "efflorescent, ente": "Qui tombe en efflorescence. Sels efflorescents, sels qui à l'air perdent tout ou partie de leur eau de cristallisation, deviennent opaques et tombent quelquefois en poussière.",
    "ellagique": "Acide ellagique, acide qui se précipite, en même temps que l'acide gallique, de l'infusion aqueuse de noix de galle longtemps exposée au contact de l'air.",
    "emparer (s')": "Il se dit des substances qui se combinent avec certaines autres, lorsqu'elles se trouvent en présence. Le fer s'empare de l'oxygène.",
    "empyreumatique": "Qui tient de l'empyreume. Huile empyreumatique. Odeur empyreumatique.",
    "empyreume": "Goût et odeur particulière et désagréable que contractent les substances animales ou végétales soumises à la distillation.",
    "endothermique": "Des combinaisons endothermiques sont celles qui se forment avec absorption de chaleur ; cette chaleur devient libre au moment de la décomposition des corps.",
    "ergotine": "Nom donné à deux substances différentes trouvées dans l'ergot de seigle et toutes deux mal déterminées.",
    "erratique": "Acide erratique, un des acides qui constituent la matière colorante des fleurs de coquelicot ; il est d'une belle couleur rouge.",
    "esprit": "Substance qui s'échappe des corps soumis à la distillation et qui, à cause de sa subtilité, fut comparée au souffle. Esprit-de-vin. Les esprits alcooliques.",
    "essence": "Essences, nom donné à des liquides sans viscosité, très volatils, qu'on appelait autrefois huiles éthérées, huiles essentielles (dénomination abandonnée parce que ces substances n'ont rien de commun avec les corps gras). Les essences se divisent en trois groupes : hydrocarbonées, oxygénées, sulfurées.",
    "eudiomètre": "Instrument consistant en un tube de verre fort épais et employé à déterminer la proportion relative des gaz qui composent l'air atmosphérique ou tout autre mélange gazeux.",
    "eugénine": "Matière cristalline qui se dépose spontanément dans l'eau distillée de girofle.",
    "eugénique": "Acide eugénique, liquide d'une saveur épicée et brûlante, d'une forte odeur de girofle.",
    "eulysine": "Matière très soluble dans l'alcool, qui se trouve dans la bile.",
    "eupatorine": "Poudre blanche, retirée de l'eupatorium cannabinum, L.",
    "euphorbine": "Matière découverte dans la racine d'euphorbe.",
    "euphorbique": "Acide euphorbique, acide cristallisable, trouvé dans les fleurs et les feuilles de l'euphorbia cyparissias, L.",
    "eupione": "Substance découverte dans les goudrons provenant de la distillation de la houille et des matières animales.",
    "exotherme": "Corps exothermes, corps composés dont la ségrégation chimique entraîne un dégagement de chaleur.",
    "exsiccation": "Action de dessécher une chose.",
    "extractif, ive": "Qui est extrait des végétaux. Principes extractifs.",
    "extractiforme": "Qui a la forme ou l'apparence d'un extrait.",
    "extraction": "Opération pharmaceutique par laquelle on sépare une substance quelconque du composé dont elle fait partie. L'extraction d'un sel.",
    "extracto-résine": "Produit végétal qui participe de la résine et de l'extractif. L'aloès est une extracto-résine.",
    "extracto-résineux, euse": "Qui tient de l'extracto-résine. L'aloès est une substance extracto-résineuse.",
    "extrait": "Produit qu'on a extrait d'une substance. Extrait de guimauve, de réglisse.",
    "fagine": "Principe trouvé dans les faînes.",
    "fermentation": "Réaction spontanée, qui s'opère dans un corps d'origine organique par la seule présence d'un ferment, lequel n'emprunte ni ne cède rien au corps qu'il décompose.",
    "fermenter": "Être, entrer en fermentation.",
    "ferrate": "Nom des sels formés avec l'acide ferrique. Ferrate de potasse.",
    "ferreux": "S'est dit d'un oxyde de fer.",
    "ferrides": "Nom d'une famille de corps simples qui a pour type le fer.",
    "ferrique": "Qui se rapporte au fer et à ses composés.",
    "feu": "Feu nu ou immédiat, le feu ordinaire sur lequel on met un vaisseau.",
    "filtration": "Opération qui consiste à passer un liquide à travers un filtre pour le débarrasser des parties solides qui en troublent la transparence et qui sont trop légères pour se précipiter.",
    "fixe": "Qui n'est point volatilisable par le feu.",
    "fixer": "Mettre un corps volatil en état de supporter l'action du feu sans se sublimer ou se volatiliser.",
    "fixité": "Propriété qu'ont certains corps de ne pouvoir être volatilisés par l'action du feu.",
    "fixé, ée": "Rendu fixe, en parlant d'un corps qui était gazeux ou liquide.",
    "fluate": "Sel produit par la combinaison de l'acide fluorique avec une base.",
    "fluoborate": "Sel produit par la combinaison de l'acide fluoborique avec une base.",
    "fluoborique": "Acide fluoborique, acide gazeux, très soluble dans l'eau, et qui, à l'air, répand d'épaisses vapeurs blanches.",
    "fluoborure": "Combinaison d'un fluorure avec un borure.",
    "fluor": "Corps simple, non encore isolé, dit aussi fluorine et phthore, radical présumé de l'acide fluorhydrique.",
    "fluorhydrate": "Sel produit par la combinaison de l'acide fluorhydrique avec une base.",
    "fluorhydrique": "Acide fluorhydrique, acide produit par la combinaison de l'hydrogène avec le fluor et extrait du spath fluor.",
    "fluorine": "Nom qu'on a donné quelquefois au radical hypothétique du fluor.",
    "fluorique": "Acide fluorique, ancien nom de l'acide fluorhydrique, parce qu'on supposait que l'oxygène entrait dans sa composition.",
    "fluorure": "Combinaison de fluor avec un autre corps simple.",
    "fluoré, ée": "Qui contient du fluor.",
    "fluosilicate": "Sel produit par la combinaison de l'acide fluosilicique avec une base.",
    "fluosilicique": "Acide fluosilicique, nom donné au fluo rure de silicium, parce qu'il joue le rôle d'acide. On dit aussi acide fluorique silicié.",
    "fluosilicié, ée": "Qui contient du fluor et du silicium.",
    "flux": "Se dit de diverses substances très fusibles qu'on ajoute à d'autres qui le sont moins ; synonyme de fondant.",
    "fonction": "Fonction d'un corps, l'ensemble des propriétés qu'il possède.",
    "fondant, ante": "Fondant ou flux, substance qui, fondant facilement, facilite la fusion de certains corps infusibles par eux-mêmes.",
    "fongate": "Sel produit par la combinaison de l'acide fongique avec une base.",
    "fongique": "Acide fongique, acide qu'on trouve dans les champignons.",
    "formal": "Corps obtenu par l'action de l'acide sulfurique étendu de peroxyde de manganèse sur l'esprit de bois.",
    "forme": "Forme solide, liquide, gazeuse, les corps à l'état solide, liquide, gazeux.",
    "formiate": "Sel produit par la combinaison de l'acide formique avec une base.",
    "formique": "Acide formique, acide qu'on extrait des fourmis, qui en fournissent moitié de leur poids.",
    "formule": "Formule atomique, ou, simplement, formule, celle qui réunit les symboles ou éléments entrant dans la constitution d'un composé quelconque, et dans laquelle chaque corps simple est représenté par une ou deux des premières lettres de son nom.",
    "formyle": "Radical composé, admis hypothétiquement dans l'acide formique et ses dérivés.",
    "formène": "Quadrihydrure de carbone dit aussi gaz des marais.",
    "franguline": "Substance amère de l'écorce du rhamnus frangula, L.",
    "fraxinine": "Principe extrait de l'écorce du frêne.",
    "fuchsine": "Matière colorante rouge fabriquée avec l'aniline.",
    "fulguration": "Éclair de la coupelle.",
    "fulminant, ante": "Composés fulminants, composés qui détonent facilement. Poudre fulminante.",
    "fulminate": "Sel produit par la combinaison de l'acide fulminique avec une base.",
    "fulmination": "Détonation de matières fulminantes, produite par une décomposition instantanée.",
    "fulminer": "Faire explosion, détoner. Un très léger échauffement fait fulminer cette substance.",
    "fulminique": "Acide fulminique, combinaison du cyanogène et de l'oxygène, dont les éléments se séparent si facilement et avec une telle rapidité, que les sels où il entre sont tous fulminants, ce qui lui a fait donner son nom.",
    "fumarine": "Principe de la fumeterre.",
    "fumarique": "Acide fumarique, acide qu'on obtient en chauffant longtemps l'acide malique.",
    "fumiger": "Exposer un corps à la fumée de certaines substances brûlées ou chauffées.",
    "furfurol ou furfurole": "Huile presque incolore obtenue en faisant agir l'acide sulfurique étendu sur la farine d'avoine, sur le son.",
    "fusement": "Action de fuser. Le fusement des chlorates, des nitrates.",
    "fusion": "Fusion aqueuse, celle qu'éprouvent les sels hydratés qui fondent dans leur eau de cristallisation (nitre, alun) ; fusion ignée, celle qui consiste dans la fusion de la matière même du sel, comme le nitre après la fusion aqueuse.",
    "fustine": "Principe colorant du fustet.",
    "fusé, ée": "Chaux fusée, chaux qui, sans eau, s'est d'elle-même réduite en poudre.",
    "fèces": "Sédiment formé par toute espèce de liqueur.",
    "féculence": "État des liqueurs qui sont chargées de lie, de sédiment.",
    "féculeux, euse": "Qui contient de la fécule.",
    "féculite": "Dénomination générale sous laquelle on avait proposé de comprendre les principes immédiats des végétaux, pulvérulents, sans saveur ni odeur, tels que l'amidine, l'inuline, etc.",
    "féculoïde": "Qui ressemble à de la fécule.",
    "gaduine": "Substance retirée de l'huile de foie de différentes espèces du genre gadus (morue).",
    "gallate": "Sel produit par la combinaison de l'acide gallique avec une base.",
    "gallique": "Acide gallique, acide existant dans la noix de galle.",
    "gambodique": "Acide gambodique, résine jaune, constituant la majeure partie de la gomme-gutte.",
    "garancine": "Produit de la transformation de la poudre de garance par l'acide sulfurique ; il a la propriété de colorer plus que la garance et de diminuer les manipulations de la teinture.",
    "gaulthérine": "Corps qui se trouve dans l'écorce de betula lenta, L., ainsi nommé parce que, par distillation, il devient identique à l'huile du gaultheria procumbens, L., ou thé du Canada (éricacées).",
    "gazeux, euse": "Qui est de la nature du gaz ; qui est à l'état de gaz. Les substances gazeuses.",
    "gazifère": "Qui sert à faire le gaz. Machine gazifère.",
    "gazolyte": "Susceptible de se résoudre en gaz.",
    "gazomètre": "Appareil propre à mesurer la quantité d'un gaz.",
    "gazéifiable": "Qui est susceptible de se convertir en gaz.",
    "gazéification": "Réduction d'une substance à l'état de gaz.",
    "gazéité": "Propriété qu'ont certains corps d'exister à l'état gazeux.",
    "gaïacine": "La résine de gaïac.",
    "gaïacique": "Acide gaïacique, acide fourni par le gaïac.",
    "gaïacène": "Essence légère, obtenue dans la distillation sèche de la résine de gaïac.",
    "gentianin": "Mélange de divers principes extraits de la racine de gentiane.",
    "gentisin": "Principe retiré de la gentiane.",
    "githagine": "Principe vénéneux, retiré de la nielle des blés (agrostema githago, L.).",
    "glairine": "Nom donné par certains auteurs à la substance que d'autres appellent barégine et qui est d'apparence glaireuse.",
    "glaucine": "Principe extrait des feuilles du glaucier.",
    "glaucique": "Acide glaucique, acide découvert dans un grand nombre de familles végétales, chicoracées, caprifoliacées, ombellifères, etc.",
    "glaucopicrine": "Substance très amère extraite du glaucier.",
    "gliadine": "Substance azotée que le gluten cède à l'alcool froid.",
    "gluten": "Matière organique visqueuse et riche en azote qui reste lorsqu'on a enlevé de la farine des céréales l'amidon qu'elle contenait, dite aussi triticine, fibrine végétale, colle végétale.",
    "glutine": "Ancien nom de l'albumine végétale.",
    "glutéine": "Matière jaune entrant dans la composition de la graisse de la salamandre aquatique (triton cristatus).",
    "glycine": "Oxyde métallique découvert dans l'émeraude et l'aigue-marine, et ayant la propriété de faire des sels sucrés avec les acides.",
    "glycinium ou glycium": "Métal obtenu de la glycine et isolé du chlorure de glycinium au moyen du potassium.",
    "glycique": "Acide glycique, acide obtenu en faisant agir les alcalis sur le sucre de fécule ou glycose.",
    "glycocholate": "Genre de sels formés avec l'acide glycocholique.",
    "glycocholique": "Acide glycocholique, synonyme d'acide cholique.",
    "glycocolle": "Corps cristallisable, blanc, doué d'une saveur sucrée, qu'on obtient en faisant agir l'acide sulfurique sur la gélatine.",
    "glycogène": "Qui engendre du sucre.",
    "glycol": "Composé intermédiaire entre l'alcool et la glycérine non-seulement par ses propriétés chimiques, mais encore par ses propriétés physiques.",
    "glycolique": "Acide glycolique, produit analogue à l'acide lactique qui s'obtient en faisant passer un courant d'acide nitreux dans une dissolution de glycocolle.",
    "glycose": "Sucre de raisin ou d'amidon.",
    "glycoside": "Produit naturel pouvant donner de la glycose sous l'influence des agents d'hydratation.",
    "glycyrrhizine": "Matière sucrée découverte dans la réglisse et depuis dans le polypodium vulgare, L.",
    "glycérine": "Liquide sirupeux, d'une saveur sucrée, miscible à l'eau, à l'alcool et à l'éther, que la saponification sépare de toutes les graisses.",
    "gommate": "Combinaison de l'acide gommique avec un corps jouant le rôle de base.",
    "gommides": "Famille de composés ternaires organiques ayant la gomme pour type.",
    "gommique": "Acide gommique, corps qui, uni à des traces de chaux et autres bases terreuses, forme les gommes naturelles.",
    "gommite": "Nom générique des gommes proprement dites.",
    "gommo-résineux, euse": "Qui tient de la gomme-résine.",
    "gossypine": "Substance que l'on retire du coton ordinaire.",
    "graduation": "Concentration progressive de certains liquides, pour retirer les substances salines qu'ils renferment. C'est ainsi qu'on gradue les eaux de la mer pour obtenir le sel marin.",
    "gradué, ée": "Feu gradué, feu donné par degrés.",
    "granatine": "Substance extraite des fruits non mûrs du grenadier.",
    "gras, asse": "Gras des cadavres, corps gras qui se forme par saponification des tissus animaux restés longtemps plongés dans l'eau ou enfouis dans une terre humide.",
    "gratioline": "Principe amer, âcre de la gratiole.",
    "grenadine": "Principe cristallisable, qu'on extrait de l'écorce et de la racine du grenadier.",
    "grillage": "Combustion d'un corps à l'air libre.",
    "grossuline": "La pectine des groseilles.",
    "guacine": "Substance amère, extraite du guaco.",
    "guanine": "Substance extraite du guano.",
    "géine": "Nom donné par Berzelius au terreau. La géine a été dite aussi acide géique.",
    "géinique": "Acide géinique, acide qu'on produit à l'aide de l'humate d'ammoniaque.",
    "géline": "Substance animale, qui, par l'action de l'eau et de la chaleur, se transforme en gelée, puis, si on la dessèche, en gélatine.",
    "géraniine ou géranine": "Matière extractive amère, retirée des racines du geranium pratense, L.",
    "halogène": "Corps halogènes, corps électro-négatifs, tels que le chlore, l'iode, le brome, etc. qui produisent des sels en se combinant avec les métaux électro-positifs.",
    "halométrie": "Procédé pour apprécier la qualité des solutions salines employées dans le commerce.",
    "haloïde": "Sels haloïdes, sels binaires produits par la combinaison d'un corps halogène avec un métal, tels sont les chlorures, les iodures, les bromures, etc.",
    "haptogène": "Membrane haptogène, pellicule qui se produit autour d'un globule d'albumine qui vient d'être mis en contact avec une graisse liquide.",
    "harline": "Substance cristallisable qui se trouve dans le charbon de terre avec la hartite.",
    "harmaline": "Substance qu'on trouve dans les graines de peganum harmala, L.",
    "hartite": "Substance qui se trouve dans le charbon de terre.",
    "hatchetine": "Substance qui se trouve dans des minerais de fer d'Angleterre.",
    "helcydrion": "Ulcération superficielle de la cornée.",
    "hermétiquement": "Fermer un vase hermétiquement, le sceller de sa propre matière par le moyen du feu, afin que rien n'en puisse sortir ni s'en dégager.",
    "hespéridine": "Principe découvert dans la partie blanche qui recouvre les fruits des hespéridées.",
    "hilarant, ante ou hilariant, ante": "Gaz hilarant ou hilariant, protoxyde d'azote.",
    "hippurate": "Nom générique des sels formés par l'acide hippurique.",
    "hippurique": "Acide hippurique, acide de plusieurs sels particuliers de l'urine des mammifères herbivores et même de l'homme.",
    "hircine": "Principe qui est dans les graisses de bouc et de mouton.",
    "hollandais": "Liqueur des Hollandais, substance huileuse qui résulte de la combinaison lente, à la lumière diffuse, du chlore et de l'hydrogène bicarboné.",
    "homolactique": "Acide homolactique, liquide incolore et sirupeux, qui présente la même composition que l'acide glycocollique, et qui a été trouvé dans les eaux mères de la fabrication du fulminate de mercure.",
    "homologie": "Propriété des corps homologues.",
    "homologue": "Corps homologues, se dit de substances organiques qui remplissent les mêmes fonctions, suivent les mêmes lois de métamorphose.",
    "hordéine": "Matière pulvérulente qu'on a retirée de la farine d'orge.",
    "humine": "Corps obtenu en cuisant longtemps 100 parties de sucre, 200 parties d'eau et 29 parties d'acide sulfurique, ainsi nommé parce que, traité par les acides puissants, il se transforme en acide humique.",
    "humique": "Acide humique, acide qu'on a cru trouver dans le terreau, et qui d'ailleurs s'obtient en traitant du sucre ou des débris végétaux par l'acide chlorhydrique.",
    "humopinique": "Acide humopinique, corps qui se forme en chauffant la narcotine à 220 degrés sur un bain d'huile.",
    "humuline": "Synonyme de lupuline.",
    "humus": "Matière brune peu soluble dans l'eau, soluble dans les alcalis, provenant de la décomposition et de la combustion lente des substances organiques dans le sol ou à sa surface.",
    "hydatidin": "Substance organique trouvée dans les hydatides.",
    "hydracide": "Acide qui résulte de la combinaison d'un corps simple ou composé avec l'hydrogène.",
    "hydrargyre": "Ancien nom du mercure.",
    "hydrargyro-cyanate": "Sel produit par la combinaison de l'acide hydrargyro-cyanique avec une base.",
    "hydrargyro-cyanique": "Acide hydrargyro-cyanique, acide produit par la combinaison du cyanure de mercure avec l'hydrogène.",
    "hydrargyrure": "Amalgame de mercure avec un autre métal.",
    "hydratable": "Qui est susceptible de se convertir en hydrate, de se combiner avec l'eau en proportions définies.",
    "hydratant, ante": "Qui hydrate, qui procure l'hydratation.",
    "hydratation": "Conversion en hydrate.",
    "hydrate": "Combinaison d'un oxyde métallique et d'eau, dans laquelle cette dernière joue le rôle d'acide, par exemple l'hydrate de chaux qui est la chaux éteinte, ou d'un acide et d'eau. dans laquelle celle-ci joue le rôle de base (définition de Berzelius).",
    "hydrater (s')": "Prendre le caractère des hydrates.",
    "hydratique": "Qui a quelques-uns des caractères des hydrates.",
    "hydrique": "Se dit des composés d'un corps simple avec l'hydrogène. Oxyde hydrique, l'eau.",
    "hydrobromate": "Nom générique des sels produits par la combinaison de l'acide hydrobromique avec les bases. On dit aujourd'hui bromhydrure.",
    "hydrocarbure": "Synonyme d'hydrogène carboné.",
    "hydrocyanate": "Nom générique des sels produits par la combinaison de l'acide cyanhydrique avec les bases. On peut les considérer comme des cyanures.",
    "hydroferrocyanique": "Acide hydroferrocyanique, acide copulé, obtenu par action réciproque du cyanure rouge de fer, de l'acide chlorhydrique et de l'éther.",
    "hydrogène": "Corps simple, aériforme, dont la combinaison avec l'oxygène forme de l'eau.",
    "hydrogénation": "État d'un corps qui s'imprègne, qui est imprégné d'hydrogène.",
    "hydrogéner": "Combiner avec l'hydrogène.",
    "hydrophosphure": "Combinaison d'hydrogène phosphoré avec une base.",
    "hydrophthorique": "Synonyme de fluorhydrique.",
    "hydropisine": "Substance organique qui doit être rangée dans les matières albuminoïdes, et qu'on trouve dans les épanchements morbides de la plèvre et du péritoine, et dans la sérosité normale de ces membranes.",
    "hydropneumatique": "Cuve hydropneumatique, appareil qui sert à recueillir, sur une cuve d'eau, les gaz insolubles dans l'eau.",
    "hydroquinone": "Corps obtenu par distillation sèche de l'acide quinique.",
    "hydrospirolique": "Acide hydrospirolique, nom donné à l'huile volatile extraite des fleurs de la spirée ulmaire.",
    "hydrothioneux": "Acide hydrothioneux, acide où il y a moins d'hydrogène que dans l'acide hydrothionique.",
    "hydrothionique": "Acide hydrothionique, acide produit par la combinaison de l'hydrogène et du soufre.",
    "hydroxyde": "Combinaison d'eau et d'un oxyde métallique.",
    "hydrure": "Composé, qui n'est ni gazeux ni acide, d'hydrogène et d'un autre corps simple non gazeux. L'hydrure de soufre.",
    "hyoscyamine": "Substance découverte dans les semences de la jusquiame (hyoscyamus niger, L.).",
    "hyperchlorate": "Sel produit par la combinaison de l'acide hyperchlorique avec une base.",
    "hyperchlorique": "Se dit d'un des oxacides du chlore.",
    "hyperiodate": "Nom générique des sels d'acide hyperiodique.",
    "hyperiodique": "Acide hyperiodique, acide qui contient plus d'oxygène que l'acide iodique.",
    "hyperoxyde": "Oxyde qui contient un excès d'oxygène.",
    "hypersulfure": "Sulfure au maximum de soufre.",
    "hypoazotique": "Acide hypoazotique, acide obtenu en distillant l'azotate de plomb sec, et qui semble être un composé, à équivalents égaux, d'acide azoteux et d'acide azotique ; car il ne donne pas de sels propres (hypo-azotates) avec les bases, mais des azotates et des azotites.",
    "hypoazotite": "Synonyme d'azotite.",
    "hypochloreux": "Acide hypochloreux, un des oxacides du chlore.",
    "hypochlorique": "Acide hypochlorique, acide obtenu en décomposant le chlorate de potasse par l'acide sulfurique ; il est synonyme d'oxychlorique, et paraît formé, à équivalents égaux, d'acide chlorique et d'acide chloreux ; car il ne donne point de sels propres (hypochlorates), mais des chlorates et des chlorites.",
    "hypochlorite": "Nom générique des sels formés par l'acide hypochloreux, dont plusieurs sont employés pour désinfecter.",
    "hyponiobique": "Acide hyponiobique, acide moins oxygéné que l'acide niobique.",
    "hyponitrite": "Synonyme d'hypoazotite.",
    "hypophosphate": "Sel produit par la combinaison de l'acide hypophosphorique avec une base.",
    "hypophosphite": "Sel produit par la combinaison de l'acide hypophosphoreux avec une base.",
    "hypophosphoreux": "Se dit du premier des oxacides du phosphore.",
    "hypophosphorique": "Se dit d'un des oxacides du phosphore.",
    "hyposulfate": "Sel produit par la combinaison de l'acide hyposulfurique avec une base.",
    "hyposulfite": "Sel produit par la combinaison de l'acide hyposulfureux avec une base.",
    "hyposulfureux": "Se dit du premier des oxacides du soufre.",
    "hyposulfurique": "Se dit du troisième des oxacides du soufre, celui qui est moins oxygéné que l'acide sulfurique.",
    "hypoxanthine": "Substance extraite de la rate.",
    "hypoxyde": "Oxyde au plus bas degré, sous-oxyde.",
    "hysopine": "Substance extraite de l'hysope.",
    "hédérine": "Suc gommo-résineux, dit improprement gomme de lierre, qui découle du tronc des vieux lierres.",
    "hélénine": "Nom qui a été donné à l'inuline.",
    "hématique": "Acide hématique, matière que l'on obtient en faisant rougir du charbon de sang avec de la soude, et traitant ensuite le tout par l'alcool.",
    "hématosine": "Matière colorante, rouge du sang.",
    "hématoxyline": "Principe colorant du bois de campêche (hæmatoxylon campechianum, L.). On dit aussi hématine.",
    "hématoïdine": "Principe d'un beau rouge de sang qui n'a encore été rencontré dans l'économie qu'au milieu ou dans le voisinage d'épanchements sanguins.",
    "hématéine": "Corps obtenu par l'action de l'ammoniaque sur l'hématine ou hématoxyline.",
    "hémipinique": "Acide hémipinique, produit de décomposition de l'acide opianique à chaud à l'aide du peroxyde de cuivre.",
    "hétéromorphe": "Corps hétéromorphes, corps qui contiennent un même nombre d'atomes des mêmes éléments, mais autrement arrangés, d'où résultent des différences dans leurs propriétés chimiques et dans leurs formes cristallines.",
    "hévéène": "Matière découverte dans les produits de la distillation du caoutchouc.",
    "icicane": "Corps cristallisable retiré de la résine de l'icica aracouchini, Aubl., arbuste de Cayenne, de la famille des térébinthacées.",
    "ifine": "Principe vénéneux de l'if.",
    "igasurique": "Acide igasurique, acide avec lequel la strychnine est combinée dans la noix vomique.",
    "ignition": "État des corps en combustion. Les corps en état d'ignition sont à la fois chauds et lumineux.",
    "ilicine": "Principe amer que l'on retire des feuilles du houx (ilex aquifolium, L).",
    "imasatine": "Corps obtenu par l'action d'un courant de gaz ammoniac sur l'isatine dissoute dans l'alcool,",
    "incinération": "Action d'incinérer, ou état de ce qui est incinéré.",
    "incinérer": "Réduire en cendres. Incinérer des plantes marines.",
    "inclination": "Verser par inclination, verser quelque liqueur en penchant doucement le vaisseau.",
    "indifférence": "État d'un corps dont les affinités chimiques sont satisfaites, et qui n'a plus de tendance à se combiner à d'autres éléments.",
    "indifférent, ente": "Corps indifférents, corps composés qui n'exercent plus de réactions électro-chimiques, et qui ne se combinent point avec d'autres corps.",
    "indigocarmine": "Substance pourpre que produit l'indigo altéré, dite pourpre d'indigo par Berzélius, et nommée aujourd'hui acide sulfopurpurique.",
    "indigomètre": "Nom donné quelquefois au chloromètre.",
    "indigotate": "Sel produit par la combinaison de l'acide indigotique avec une base.",
    "indigotine": "Principe immédiat retiré de l'indigo.",
    "indigotique": "Acide indigotique, acide produit par l'action de l'acide nitrique étendu sur l'indigo.",
    "indine": "Poudre d'un rouge rose foncé, qui est un produit de décomposition de l'isatine.",
    "indissolubilité": "Propriété d'un corps qui ne peut se dissoudre dans tel ou tel menstrue. L'indissolubilité de l'or dans l'acide nitrique.",
    "indium": "Nouveau métal trouvé dans la blende de Freyberg et dans le zinc qui en provient.",
    "individu": "Individu, tout corps simple ou composé cristallisable ou volatil sans décomposition.",
    "indéfini, ie": "Combinaisons indéfinies, celles qui se font dans des proportions illimitées.",
    "infernal, le": "Pierre infernale, azotate d'argent fondu, substance employée en médecine pour brûler, réprimer les chairs sur lesquelles on l'applique, et pour modifier la vitalité de certaines membranes.",
    "inflammable": "Substances inflammables, substances simples, non métalliques surtout, qui prennent feu aisément et brûlent avec flamme.",
    "inosate": "Sel formé par l'acide inosique. Inosate de potasse, principe immédiat existant dans le tissu musculaire des mammifères.",
    "insolubilité": "Qualité des substances qui ne peuvent se dissoudre.",
    "insoluble": "Qui ne peut se dissoudre. La résine est insoluble dans l'eau.",
    "instable": "Combinaison instable, combinaison qui se défait facilement.",
    "inuline": "Substance trouvée dans la racine de l'aunée (inula helenium L.) et qui a reçu les noms d'alantine et d'élécampe.",
    "inversion": "Condition du sucre inverti.",
    "iodate": "Sel produit par la combinaison de l'acide iodique avec une base.",
    "iode": "Substance simple, d'un gris bleuâtre et d'un éclat métallique, trouvée dans les eaux mères des varechs par Courtois en 1811, fusible à 107°, et répandant, lorsqu'on la chauffe, une vapeur de couleur violette, ce qui lui a fait donner son nom.",
    "iodeux": "Acide iodeux, l'un des deux acides que l'iode produit en se combinant avec l'oxygène.",
    "iodhydrate": "Sel formé par la combinaison de l'acide iodhydrique avec une base.",
    "iodhydrique": "Acide iodhydrique, acide composé d'iode et d'hydrogène, dit autrefois acide hydriodique.",
    "iodide": "Combinaison de l'iode avec un corps moins électro-négatif que lui, dans laquelle les rapports atomiques sont les mêmes que dans les acides.",
    "iodique": "Acide iodique, le second des acides que l'iode produit en s'unissant à l'oxygène.",
    "iodoforme": "Corps particulier, correspondant au chloroforme et dans lequel les éléments sont groupés de manière à représenter ceux de l'acide formique, si l'oxygène de celui-ci était remplacé par un équivalent d'iode.",
    "iodométrie": "Méthodes de dosage de la quantité d'iode contenue dans un liquide.",
    "iodosel": "Nom donné aux iodures doubles, ou sels produits par la combinaison d'un iodure de métal électro-négatif avec un iodure de métal électro-positif.",
    "iodure": "Combinaison de l'iode avec un corps simple.",
    "iodé, ée": "Qui contient de l'iode.",
    "irideux": "Oxyde irideux, un des oxydes de l'iridium.",
    "iridique": "Oxyde iridique, l'un des oxydes de l'iridium.",
    "iridium": "Métal très cassant, l'un des corps simples, découvert en 1803.",
    "irine": "Corps qui se sépare en cristaux de l'eau distillée de racine de violette.",
    "irréductible": "Oxyde métallique irréductible, celui qu'on ne peut ramener à l'état de métal.",
    "isatine": "Produit de l'oxydation de l'indigo bleu, en le chauffant avec de l'acide nitrique faible.",
    "isologue": "Corps isologues, corps qui ont une composition analogue.",
    "isomorphe": "Qui affecte la même forme cristalline.",
    "isomorphisme": "État, condition des corps qui, ayant une composition chimique différente, affectent la même forme cristalline.",
    "isomère": "Corps isomères, corps composés des mêmes éléments et en même nombre, et dont pourtant les propriétés physiques et chimiques diffèrent essentiellement ; ce qui fait penser que les éléments sont disposés différemment entre eux. L'essence de citron est un des isomères de l'essence de térébenthine.",
    "isomérie": "Qualité, état du composé isomère.",
    "isomérisme": "Condition d'après laquelle des corps, ayant une même constitution moléculaire, ont des propriétés différentes.",
    "isopropylique": "Alcool isopropylique, alcool obtenu par l'hydrogénation de l'acétone.",
    "itaconique": "Acide itaconique, acide résultant de la distillation de l'acide aconitique.",
    "jalapine": "Résine principale du jalap.",
    "jalapique": "Acide jalapique, résine existant en petite quantité dans le jalap, nommée aussi rhodéorétine.",
    "jamaïcine": "Alcaloïde azoté tiré de l'andira inermis.",
    "japonique": "Acide japonique, acide obtenu en traitant par les alcalis la catéchine.",
    "jarre": "Jarre électrique, grand bocal de verre garni intérieurement de deux feuilles d'étain qui en font une grande bouteille de Leyde.",
    "jervine": "Espèce d'alcaloïde végétal trouvé dans le veratrum album, L.",
    "juglandine": "Principe amer du brou de noix vert.",
    "junipène": "Nom donné par Dumas à l'essence de genièvre et de sabine.",
    "kakodyle": "Radical composé, qui est un liquide incolore, très réfringent, dont l'odeur est forte et désagréable.",
    "kali": "La potasse.",
    "kalium": "Le potassium.",
    "kinate": "Sel produit par la combinaison de l'acide kinique avec une base.",
    "kinique": "Acide kinique, acide qu'on extrait du quinquina.",
    "kinovate": "Sel produit par la combinaison de l'acide kinovique avec une base.",
    "kinovique": "Acide kinovique, acide qu'on extrait d'une espèce de quinquina.",
    "kératine": "Substance organique qui se trouve dans la corne, l'épiderme et les ongles.",
    "lac-laque": "Précipité formé par l'alun dans une dissolution alcaline de résine laque, et employé dans l'inde pour la teinture.",
    "laccine": "Matière résineuse pure qui fait la base des diverses laques du commerce.",
    "lactate": "Sel produit par la combinaison de l'acide lactique avec une base salifiable.",
    "lactide": "Corps qui se forme pendant la distillation sèche de l'acide lactique.",
    "lactique": "Acide lactique, acide qui existe dans le petit lait aigri.",
    "lactone": "Produit de distillation de l'acide lactique.",
    "lactucique": "Acide lactucique, substance acide découverte dans le suc laiteux du lactuca virosa.",
    "lampate": "Combinaison de l'acide lampique avec les bases.",
    "lampique": "Acide lampique, acide qui se produit par l'action d'un fil de platine incandescent placé au-dessus d'une lampe à esprit-de-vin.",
    "lanthane": "Métal découvert en 1840, dans la cérite.",
    "lapathine": "Principe amer de la racine du rumex obtusifolius, L.",
    "laricine": "Substance trouvée dans le larix.",
    "laurine": "Substance cristalline qu'on extrait des baies du laurier.",
    "laurique": "Acide laurique, corps obtenu par saponification de la laurine.",
    "laurostéarine": "Matière grasse blanche et soyeuse découverte dans les baies de laurier.",
    "laver": "Ôter par le moyen de l'eau les impuretés grossières de quelque mixte.",
    "lessive": "Opération qui consiste à faire passer plusieurs fois de l'eau chaude ou froide sur des matières dont on veut extraire les parties solubles.",
    "lessiver": "Pratiquer l'opération dite lessive. Lessiver des terres, afin d'en tirer du salpêtre.",
    "leucine": "Principe existant dans le tissu pulmonaire et dans le sang.",
    "leucolyte": "Métaux leucolytes, nom donné par Ampère à tous les métaux qui forment des sels blancs ou incolores avec les acides non colorés.",
    "lichénine": "Fécule de lichen.",
    "lichénique": "Acide lichénique, acide qu'on trouve à l'état de sel de chaux dans les lichens.",
    "ligustrine": "Extrait amer de l'écorce du ligustrum vulgare, L.",
    "lilacine": "Principe cristallisable qu'on retire des fruits verts et des feuilles de lilas.",
    "limacine": "Substance azotée, voisine des mucosines, retirée de la limace grise.",
    "limone ou limonine": "Principe neutre qui se trouve dans les graines de citron et d'orange.",
    "linine": "Substance retirée du linum catharticum, L.",
    "liqueur": "Liqueur d'épreuve, nom donné à certaines liqueurs propres à faire connaître la force décolorante du chlore et, par conséquent, la quantité réelle de chlore que possède la substance éprouvée ; ce sont des solutions d'amidon dans l'iodure de potassium, ou de chlorure de manganèse, et, plus ordinairement, une dissolution d'indigo dans l'acide sulfurique et l'eau.",
    "liriodendrine": "Substance retirée de l'écorce du liriodendron.",
    "lithine": "Oxyde de lithium retiré de la pétalite, minéral qui se trouve dans la mine d'Utol en Suède.",
    "lithique": "Acide lithique, nom donné par Scheele à l'acide nommé depuis acide urique, à cause qu'il se rencontre souvent dans les calculs urinaires.",
    "lithium": "Métal qui fait la base de la lithine.",
    "lithofellique ou lithofellinique": "Acide lithofellique ou lithofellinique, acide qui se rencontre dans les bézoards orientaux.",
    "lixiviation": "Opération au moyen de laquelle on enlève à des cendres les sels alcalins qu'elles peuvent contenir, en les lessivant, c'est-à-dire en les traitant par l'eau, et filtrant ensuite la liqueur.",
    "lizarique": "Acide lizarique, acide cristallisable retiré de l'extrait de garance, ou alizari.",
    "lophine": "Produit de la distillation sèche du radical (picramyle) de l'essence d'amandes amères.",
    "lupinine": "Matière amère, trouvée dans la farine des semences de lupin.",
    "lupuline": "Principe balsamique amer et actif du lupulin.",
    "lutation": "Action de luter.",
    "lutéo-gallique": "Acide lutéo-gallique, principe colorant jaune de la noix de galle.",
    "lutéoline": "Corps cristallisable, incolore qui se trouve avec la lutéoléine.",
    "lutéoléine": "Principe jaune d'or des reseda luteola, L., serratula tinctoria, L. et genista tinctoria, L.",
    "lycopodine": "Principe azoté, qui existe dans la poudre de lycopode.",
    "lécanorine": "Principe qui se trouve dans les lécanores.",
    "lécithine": "Matière grasse phosphorée neutre qu'on trouve dans la fibrine.",
    "légumine": "Principe contenu dans les semences de la plupart des plantes légumineuses.",
    "lépidine": "Substance extraite du lepidium iberis, L. ou lépidier ibéride.",
    "macine": "Principe particulier retiré du macis.",
    "madiaïque": "Acide madiaïque, acide retiré de l'huile de madi.",
    "magnésico-ammonique": "Sel magnésico-ammonique, sel qui contient de la magnésie et de l'ammoniaque.",
    "magnésie": "Magnésie blanche, ou, simplement, magnésie, oxyde de magnésium, espèce de terre douce, très fine et très blanche qui happe à la langue.",
    "magnésique": "Sels magnésiques, sels qui ont pour base la magnésie.",
    "magnésium": "Métal qui produit la magnésie en se combinant avec l'oxygène.",
    "malate": "Genre de sels qui sont produits par l'acide malique.",
    "malique": "Acide malique, acide qui existe dans la pomme, dit successivement acide des pommes, acide malusien, acide pommique, acide sorbique.",
    "maloïle": "Essence obtenue par distillation des pommes de reinette et de calville.",
    "maléate": "Sel produit par la combinaison de l'acide maléique avec une base.",
    "maléique": "Acide maléique, acide obtenu par la distillation de l'acide malique.",
    "manganate ou, rarement, manganésiate": "Sel produit par la combinaison de l'acide manganique avec une base.",
    "mangane": "Nom donné d'abord au manganèse.",
    "manganeux": "Oxyde manganeux, oxyde qui est le premier de ceux du manganèse.",
    "manganique": "Acide manganique, acide dérivé du manganèse, qui s'obtient en calcinant du peroxyde de manganèse avec de la potasse caustique.",
    "manganésique ou, plus souvent et mieux, manganique": "Oxyde manganique, oxyde de manganèse plus chargé d'oxygène que l'oxyde manganeux.",
    "manipulateur": "Celui qui manipule. Un manipulateur habile.",
    "manipuler": "Opérer avec la main sur les substances.",
    "mannide": "Corps provenant de la mannite qui a perdu les éléments de l'eau.",
    "mannitane": "Corps qui se prépare en chauffant pendant quelques minutes la mannite à 200 degrés.",
    "mannitartrique": "Acide mannitartrique, acide qui se prépare en chauffant à poids égaux la mannite et l'acide tartrique à 120 degrés.",
    "mannite": "Nom donné par Thenard à un principe sucré contenu dans la manne. Le sucre de champignon paraît n'être que de la mannite.",
    "margaramide": "Produit qui naît par l'action de l'ammoniaque anhydre sur la margarine.",
    "margarate": "Sel produitpar la combinaison de l'acide margarique avec une base, et qui est un véritable savon.",
    "margarine": "Nom donné par Chevreul à la combinaison naturelle d'acide margarique et de glycérine, qui forme la plus grande partie de la portion concrète des huiles grasses.",
    "margarique": "Acide margarique, acide qu'on obtient en traitant la graisse par un alcali.",
    "margaritate": "Sel produit par la combinaison de l'acide margaritique avec une base.",
    "margaritique": "Acide margaritique, acide qu'on obtient par la distillation de l'huile de ricin.",
    "margarone": "Produit solide qui se forme pendant la distillation sèche de l'acide margarique et du margarate de chaux.",
    "masopine": "Nom d'une substance qu'on tire de la résine d'un arbre de Mexico.",
    "masticine": "Résine extraite du mastic.",
    "maticine": "Principe amer du matico.",
    "maynarétine": "Résine acide du maynas, calophyllum calaba, Jacquin, arbre d'Amérique, province de Maynas.",
    "mellate ou mellithate": "Nom générique des sels formés par la combinaison de l'acide mellique ou mellithique avec une base.",
    "mellithique": "Acide mellithique, acide qu'on retire de la mellithe.",
    "mellon": "Radical composé, voisin du cyanogène, obtenu en distillant le sulfocyanogène en présence du chlore.",
    "mellone": "Nom donné à un produit obtenu principalement par l'action du chlore sec à chaud sur le sulfocyanure de potassium.",
    "menstrue": "Liqueur propre à dissoudre les corps solides. L'eau régale est le menstrue de l'or.",
    "menthène": "Essence liquide qui se trouve dans la menthe avec le stéaroptène ou camphre de menthe.",
    "mercaptan": "Radical particulier d'une classe d'hydracides.",
    "mercapture": "Combinaison du mercaptan avec un métal.",
    "mercureux, euse": "Qui a rapport au mercure.",
    "mercurico-ammonique": "Se dit d'un sel mercurique uni à un sel ammonique.",
    "mercurico-ferreux": "Se dit d'un sel mercurique uni à un sel ferreux.",
    "mercurique": "Oxyde mercurique, le second degré d'oxydation du mercure.",
    "mercuroso-mercurique": "Se dit d'un sel mercureux uni à un sel mercurique.",
    "metalloïde": "Qui ressemble à un métal par ses propriétés ou par son éclat.",
    "minyanthine": "Extrait de minyanthe.",
    "minéralisateur": "Corps qui en minéralise un autre, c'est-à-dire qui le fait passer de l'état de métal à l'état de minerai.",
    "minéralisation": "Transformation des métaux en minerais.",
    "minéraliser": "Transformer en minéral ou en minerai.",
    "molybdate": "Nom générique des sels neutres formés par l'union de l'acide molybdique avec les bases.",
    "molybdeux": "Oxyde molybdeux, qui est le premier degré d'oxydation du molybdène.",
    "molybdico-ammonique": "Sel molybdico-ammonique, sel molybdique qui est uni à un sel ammonique.",
    "molybdique": "Acide molybdique, acide du molybdène, qui fut découvert par Scheele.",
    "molybdoso-ammonique": "Sel molybdoso-ammonique, sel molybdeux qui est uni à un sel ammoniaque.",
    "molécule": "La plus petite partie d'un corps composé qui puisse exister à l'état libre, entrer dans une réaction ou en sortir, par opposition à atome qui est la plus petite partie d'un élément qui puisse exister dans un corps composé.",
    "monacétine": "Liquide neutre, d'odeur éthérée.",
    "monarachine": "Corps obtenu par Berthelot en chauffant l'acide arachique avec la glycérine.",
    "mono-atomique": "Acides, bases mono-atomiques, acides, bases formées par la combinaison d'un équivalent d'oxygène et d'un équivalent d'un autre corps simple, comme l'acide hyposulfureux, l'oxyde d'argent,",
    "monobasique": "Acides monobasiques, acides qui, contenant un équivalent d'eau, le remplacent par un équivalent de base pour former un sel neutre, et de la sorte ne contiennent qu'un équivalent de base.",
    "monogame": "Corps monogame, corps dont les combinaisons s'effectuent dans le rapport d'un seul équivalent des corps qui s'unissent. L'alcool est monogame.",
    "monohydrate": "Premier des hydrates d'une substance qui en forme plusieurs.",
    "monohydraté, ée": "Qui est à l'état de monohydrate.",
    "monohydrique": "Se dit d'un composé qui a une proportion d'hydrogène pour une de l'autre composant.",
    "monothionique": "Acides monothioniques, acides du soufre qui ne renferment qu'un équivalent du radical, tels que le sulfurique, le sulfureux.",
    "montanine": "Principe amer de l'écorce de Sainte-Lucie, l'exostemma floribunda.",
    "morate": "Nom générique des sels produits par la combinaison de l'acide morique avec les bases.",
    "moringique": "Acide moringique, acide gras retiré de l'huile de ben.",
    "morique": "Acide morique, acide trouvé dans l'écorce du mûrier blanc.",
    "morphine": "Alcali végétal qui existe dans l'opium du commerce et dans le pavot indigène, et qui lui donne sa vertu soporifique.",
    "morphique": "Se dit des sels dont la morphine fait la base.",
    "morphétine": "Produit obtenu en traitant la morphine par le peroxyde de cuivre et l'acide sulfurique.",
    "moufle": "Vaisseau de terre, dont on se sert pour exposer des corps à l'action du feu, sans que la flamme y touche immédiatement.",
    "mucate": "Genre de sels qui sont produits par l'acide mucique.",
    "mucine": "Substance analogue à la mucosine.",
    "mucique": "Acide mucique, acide produit par l'action de l'acide azotique sur la gomme, ou sur la manne grasse.",
    "mucosine": "Nom donné, d'après de Blainville, à plusieurs substances organiques coagulables, différentes l'une de l'autre, qui se trouvent dans le mucus utérin, nasal, bronchique, etc. et qui donnent à ces mucus leur viscosité.",
    "mucoso-sucré, ée": "Qui tient de la nature du mucilage et de celle du sucre. La manne est une matière mucoso-sucrée.",
    "mudarine": "Principe amer du calotropis gigantea, R. Br.",
    "murexane": "Poudre légère, d'un brillant satiné, insoluble dans l'eau et les acides étendus.",
    "murexide": "Purpurate d'ammoniaque.",
    "muriate": "Ancien nom des chlorhydrates ou hydrochlorates.",
    "muriatique": "Ancien synonyme d'hydrochlorique ou chlorhydrique.",
    "muride": "Nom donné d'abord au brome.",
    "muriosulfate": "Sel produit par la dissolution de l'étain dans l'acide sulfurique et l'acide chlorhydrique.",
    "muriosulfurique": "Ancien synonyme de chlorosulfurique.",
    "muscarine": "Alcaloïde trouvé dans l'ammanita muscaria ou fausse oronge ; il est très vénéneux.",
    "musculine": "Substance naturellement demi-solide, qui n'existe que dans le tissu musculaire.",
    "mycoglycose": "Glycose qui se forme aux dépens de la lactine, au contact de l'acide sulfurique.",
    "myristicine": "Stéaroptène de l'huile d'œillet et de l'essence de macis. On l'appelle aussi camphre des fleurs de muscade.",
    "myristine": "Graisse restant après le traitement du beurre de muscade par l'alcool.",
    "myristique": "Acide myristique ou séricique (à cause de l'aspect soyeux de ses cristaux), acide obtenu en traitant la myristine par la potasse.",
    "myronate": "Genre de sels formés par l'acide myronique avec les bases.",
    "myronique": "Acide myronique, acide du myronate de potasse, sel cristallisable qui est un des principes de la moutarde.",
    "myrosine": "Matière albuminoïde, analogue à l'émulsine des amandes amères, et qui produit l'essence de moutarde noire.",
    "myrospermine": "Essence soluble dans l'alcool, retirée de l'essence du baume de Pérou.",
    "myroxyline": "Essence insoluble dans l'alcool, existant dans l'essence du baume du Pérou.",
    "myroxylique": "Acide myroxylique, corps obtenu par l'action d'une solution de potasse sur la cinnaméine.",
    "myrrhoïde": "Gomme-résine qu'on trouve quelquefois dans la myrrhe.",
    "myrrhoïdine": "Principe dont on trouve 10 pour 100 dans la myrrhoïde.",
    "méconate": "Nom générique des sels formés par la combinaison de l'acide méconique avec les bases.",
    "méconique": "Acide méconique, acide découvert dans l'opium.",
    "mélam": "Substance blanche, découverte dans le résidu insoluble qu'on obtient en distillant un mélange de 1 partie de sulfo-cyanure de potassium avec 2 parties de sel ammoniac.",
    "mélamine": "Base salifiable produite par le mélam.",
    "mélampyrine": "Principe extrait du melampyrum nemorosum.",
    "mélano-gallique": "Acide mélano-gallique ou méta-gallique, corps obtenu comme résidu de la distillation des acides tannique, gallique et pyrogallique.",
    "mélanochine": "Produit de décomposition de la quinine par le chlore.",
    "mélassique": "Acide mélassique, acide qui se trouve dans la mélasse.",
    "mélitose": "Principe cristallisable de la manne d'Australie, qui est une exsudation sucrée produite à Van-Diémen par diverses espèces d'eucalyptus (myrtacées).",
    "ménisperminique": "Acide ménisperminique, acide retiré de la coque du Levant, menispermum cocculus.",
    "mésite": "Corps qui se trouve dans l'esprit de bois impur.",
    "mésitique": "Alcool mésitique, nom donné aujourd'hui à l'esprit pyro-acétique.",
    "mésitène": "Produit de distillation de la xylite et de l'acide sulfurique à parties égales.",
    "mésoxalique": "Acide mésoxalique, acide obtenu avec de l'urée et à l'état de combinaison avec la baryte, lorsqu'on fait bouillir la dissolution d'alloxanate de baryte.",
    "métabolique": "Qui a rapport aux changements de nature des corps. Phénomènes métaboliques. C'est à l'aide d'opérations métaboliques que s'opère la nutrition dans les corps vivants.",
    "métacétone": "Corps obtenu par action de la chaux sur le sucre et l'amidon à une température élevée.",
    "métacétyle": "Radical hypothétique du métacétone.",
    "métagallique": "Acide métagallique, matière d'apparence charbonneuse qu'on obtient lorsqu'on porte brusquement l'acide gallique à la température de 250°.",
    "métalepsie": "Théorie des substitutions.",
    "métamargarique": "Acide métamargarique, produit de la décomposition de l'acide sulfomargarique.",
    "métamylène": "Produit de décomposition de l'amylène par la distillation.",
    "métapectine": "Corps isomère avec la pectine et la parapectine, obtenu en chauffant celle-ci au contact des acides étendus.",
    "métapectique": "Acide métapectique, acide qui se forme aux dépens de la pectine abandonnée plusieurs jours à l'air ou au contact de la pectose.",
    "métaphosphate": "Sel produit par la combinaison de l'acide métaphosphorique avec une base.",
    "métaphosphorique": "Se dit d'un des acides du phosphore.",
    "métastannate": "Sel formé par l'acide métastannique.",
    "métastannique": "Acide métastannique, acide obtenu par la réaction de l'acide azotique sur l'étain.",
    "méthionique": "Acide méthionique, acide qu'on obtient en traitant l'éther par l'acide sulfurique anhydre.",
    "méthodique": "Condensation méthodique, opération qui consiste à faire passer les gaz des soudières chargés d'acide chlorhydrique à travers une eau sans cesse renouvelée, PAYEN.",
    "méthol": "Corps retiré de l'esprit de bois brut.",
    "méthylal": "Produit de décomposition du formal par les alcalis.",
    "méthyle": "Hydrogène carboné gazeux, isolé récemment, regardé comme le radical de l'éther méthylique.",
    "méthyliaque": "Alcaloïde artificiel, aussi appelé méthylamide, méthylamine, et méthylammoniaque.",
    "méthylique": "Acides méthyliques, acides analogues aux acides viniques, qu'on obtient d'une manière analogue, mais en se servant d'alcool méthylique au lieu d'alcool ordinaire.",
    "méthylure": "Méthylure de mercure, combinaison de méthyle et de mercure, substance excessivement toxique.",
    "méthylène": "Bicarbure d'hydrogène hypothétique, radical supposé de l'alcool méthylique.",
    "mézéréine": "Principe actif du garou (daphne mezereum, L).",
    "naissant, ante": "Un gaz est à l'état naissant ou de gaz naissant au moment où il abandonne une combinaison ; et l'on a remarqué qu'à l'état naissant les corps ont plus de tendance à se combiner avec les autres que quand ils sont à l'état libre.",
    "nancéate": "Ancien nom des lactates.",
    "nancéique": "Ancien nom de l'acide lactique.",
    "naphtaline": "Substance qui existe dans le produit de la distillation du charbon de terre, du goudron.",
    "naphte": "Nom donné par L. Gmelin aux éthers qui contiennent en totalité ou en partie l'acide qui a déterminé leur formation.",
    "naphtéine": "Substance minérale, complexe, trouvée dans le département de Maine-et-Loire.",
    "narcissine": "Substance blanche, qu'on retire des narcisses.",
    "narcotine": "Alcaloïde qui a été découvert par Derosne dans l'opium, en 1803, dit aussi autrefois sel de Derosne, sel d'opium, principe cristallisable de Derosne.",
    "narcotinique": "Acide narcotinique, corps qu'on ne peut isoler de la potasse, laquelle sert à le préparer par coction de la narcotine dans une solution concentrée de cet alcali.",
    "narcéine": "Un des principes immédiats découverts dans l'opium par Pelletier, en 1832.",
    "nasse": "Espèce de fourneau.",
    "natrium": "Ancien nom du sodium.",
    "natromètre": "Instrument destiné à mesurer la quantité de soude contenue dans la soude de commerce.",
    "neutralisation": "Extinction des propriétés particulières aux acides et aux bases, par l'action réciproque de ces corps les uns sur les autres.",
    "neutraliser": "Rendre neutre une base, un acide, un sel, par une opération chimique.",
    "neutralité": "Qualité que possède un corps de n'avoir ni les caractères de l'acidité, ni ceux de l'alcalinité. La neutralité de certains sels.",
    "neutre": "Sel neutre, sel dont les deux principes immédiats, l'acide et l'alcali, qui, à l'état de liberté, agissent chacun d'une manière différente sur un corps coloré appelé réactif, n'agissent plus, après leur union mutuelle, sur ce réactif, du moins pour en changer la couleur.",
    "niccolate": "Sel produit par la combinaison de l'oxyde niccolique avec une base salifiable.",
    "niccolique": "Se dit d'un des oxydes du nickel.",
    "nicotianine": "Substance organique particulière fournie par les feuilles fraîches de tabac, d'une odeur qui rappelle celle de la fumée de tabac, et nommée parfois huile volatile de tabac ou simplement huile de tabac.",
    "nicotine": "Alcaloïde organique très vénéneux, qu'on extrait du tabac.",
    "nigelline": "Matière amère, retirée de la graine de nigelle.",
    "nihil-album": "Vieux nom de l'oxyde de zinc sublimé.",
    "niobique": "Qui a rapport au niobium. Les composés niobiques. L'acide niobique.",
    "niobium": "Nouveau métal découvert par Henri Rose en 1814.",
    "nitranilate": "Sel produit par la combinaison de l'acide nitranilique avec une base.",
    "nitranilique": "Se dit d'un acide qui est produit par l'action de l'acide nitrique sur l'indigo.",
    "nitratation": "Conversion en nitrate.",
    "nitrate": "Sel formé par la combinaison de l'acide nitrique et des bases salifiables.",
    "nitreux, euse": "Qui tient du nitre. Une terre nitreuse.",
    "nitrification": "Opération naturelle par laquelle il se forme des nitrates ou du nitre.",
    "nitrinique": "Acide nitrinique, produit de l'action de la potasse ou de la soude sur l'éther oxalique.",
    "nitrique": "Acide nitrique, acide formé de deux équivalents d'azote et de cinq d'oxygène, dit aujourd'hui acide azotique, le tout dissous dans l'eau, car cet acide n'existe pas à l'état anhydre. On l'appelle vulgairement eau-forte.",
    "nitrite": "Sel produit par la combinaison de l'acide nitreux avec une base ; dit aujourd'hui azotite.",
    "nitrium": "Radical hypothétique de l'azote, que Berzelius proposait de regarder comme formé d'un radical et d'oxygène.",
    "nitro-hydrochlorique": "Se dit d'un acide vulgairement appelé eau régale, qui est un mélange d'acide nitrique et d'acide chlorhydrique, et qui dissout l'or et le platine.",
    "nitrobenzide ou nitrobenzine": "Combinaison d'acide nitrique et de benzide ou benzine.",
    "nitroforme": "Corps incolore, solide à une température inférieure à 150, cristallisable en cubes solubles dans l'eau, lui donnant une teinte jaune très foncée.",
    "nitroglycérine": "Substance liquide qui, enflammée, produit une explosion beaucoup plus forte que celle de la poudre à canon.",
    "nitrogène": "Nom proposé pour désigner l'azote.",
    "nitrogéné, ée": "Composés nitrogénés, composés produits par l'action de l'acide nitrique sur d'autres corps, comme l'acide nitrohippurique, etc.",
    "nitromètre": "Instrument propre à essayer les salpêtres du commerce.",
    "nitrure": "Combinaison du nitrogène ou azote avec un corps simple.",
    "noctilucine": "Substance qui produit la phosphorescence chez les animaux noctiluques.",
    "nombre": "Nombres proportionnels, les équivalents.",
    "norine": "Oxyde de norium.",
    "norium": "Métal peu connu extrait de l'un des oxydes mêlés aux zircones de Sibérie, de Norvége, de Ceylan, etc.",
    "noyau": "Théorie des noyaux, nom donné à la théorie des radicaux fondamentaux, dans les composés organiques, soit que le noyau résiste aux réactifs et reste seul, soit que, perdant du carbone ou un autre élément constituant, il se transforme en un autre noyau.",
    "nu, nue": "Feu nu, celui dont l'action se dirige immédiatement sur une substance.",
    "négatif, ive": "Se dit d'une substance simple ou composée jouant dans ses combinaisons le rôle négatif ou d'acide, c'est-à-dire se rendant au pôle positif de la pile électrique quand le composé est soumis à l'action de cet instrument ; ce terme a pour opposé positif. On dit aussi électro-négatif. L'oxygène est le corps le plus électro-négatif.",
    "néphrozymase": "Ferment albuminoïde que contient l'urine.",
    "névrine": "Base qui résulte du dédoublement du protagon sous l'action de l'eau de baryte concentrée ; l'autre corps produit est l'acide phosphoglycérique.",
    "octocarbure": "Carbure d'hydrogène retiré du gaz de l'éclairage comprimé.",
    "odorine": "Base salifiable, d'une odeur répugnante, qu'on trouve dans l'huile empyreumatique animale.",
    "olanine": "Base salifiable qui existe dans l'huile empyreumatique animale.",
    "oline": "Corps analogue à l'oléine, mais propre aux huiles siccatives.",
    "olinique": "Acide olinique, corps analogue, dans les huiles siccatives, à l'oléique dans les huiles non siccatives.",
    "olivine": "Corps obtenu par l'action de l'acide sulfurique concentré sur la salicine.",
    "oléate": "Genre de sels qui sont produits par l'acide oléique et une base.",
    "oléine": "Substance organique grasse, liquide à 4 degrés sous zéro, donnant par la saponification les acides oléique et margarique, ainsi que la glycérine, et faisant partie de toutes les huiles végétales, comme de la plupart des huiles grasses.",
    "oléique": "Acide oléique ou élaïque, produit de la saponification et de la distillation des corps gras ou de la formation du gras des cadavres.",
    "oléomargarine": "Un des principes de l'huile d'olive.",
    "oléone": "Corps gras que l'on obtient en distillant l'acide oléique avec la chaux.",
    "oléorésine": "Produit naturel constitué par une résine dissoute dans une huile volatile. L'opobalsamum est une oléorésine fournie par le balsamodendron de Giléad, et appelée improprement baume.",
    "oléosulfurique": "Acide oléosulfurique, acide résultant de la combinaison de l'acide oléique avec l'acide sulfurique.",
    "oléène": "Substance blanche, délétère, très inflammable, qui provient de la distillation de l'acide métaoléique.",
    "opianique": "Acide opianique, produit de la décomposition, par oxydation, de la narcotine.",
    "or": "Or fulminant, oxyde d'or obtenu en précipitant le chlorure par un excès d'ammoniaque, et qui détone par la chaleur ou la pression.",
    "orcanétine": "Résine rouge extraite de l'orcanète.",
    "orcine": "Corps qui existe dans certains lichens (variolaria dealbata, L.).",
    "orcéine": "Produit de l'action de l'ammoniaque liquide sur l'orcine.",
    "orides": "Famille de corps qui renferme l'or.",
    "osmazôme": "Matière extractive qu'on retire de la chair musculaire et du sang, et que Thenard croyait être d'une nature particulière.",
    "osmique": "Se dit d'un des oxydes de l'osmium.",
    "osmiure": "Combinaison de l'osmium avec un corps métallique.",
    "ostréine": "Nom donné à une matière animale particulière, trouvée dans les huîtres.",
    "ostéine": "Substance organique propre du tissu osseux.",
    "oxacide": "Acide résultant de la combinaison d'un corps simple avec l'oxygène.",
    "oxalate": "Sel produit par l'acide oxalique et une base.",
    "oxalhydrique": "Acide oxalhydrique, produit de l'action de l'acide azotique faible sur la cellulose.",
    "oxalique": "Acide oxalique, acide qui existe dans les oxalides, dans les rumex, les lichens et autres.",
    "oxamique": "Acide oxamique, acide produit par la décomposition ignée du bioxalate d'ammoniaque.",
    "oxybase": "Oxyde qui joue le rôle de base dans une combinaison.",
    "oxybasique": "Se dit de certains sels qui contiennent une oxybase.",
    "oxybromure": "Combinaison d'un bromure avec un oxyde.",
    "oxycarbure": "Combinaison de carbone et d'un oxyde.",
    "oxychlorate": "Genre de sels qui sont produits par l'acide oxychlorique.",
    "oxychlorique": "Se dit d'un des acides que le chlore produit avec l'oxygène.",
    "oxychlorure": "Combinaison de chlore et d'un oxyde.",
    "oxycyanure": "Combinaison d'un cyanure et d'un oxyde.",
    "oxydation": "Action d'oxyder ; état de ce qui est oxydé.",
    "oxyde": "Composé neutre, ou à réaction alcaline, d'oxygène et d'un métalloïde ou d'un métal. Les oxydes métalliques étaient désignés autrefois sous le nom générique de chaux.",
    "oxyder": "Amener à l'état d'oxyde.",
    "oxydulé, ée": "Qui est converti à l'état d'oxydule.",
    "oxygène": "Gaz oxygène, ou, substantivement, l'oxygène, gaz simple, qui fait partie de l'air atmosphérique et qui entretient la respiration et la combustion. L'oxygène fut découvert, en 1774, par Priestley, en Angleterre, et par Scheele, en Suède ; mais c'est à Lavoisier que l'on doit la connaissance de ses propriétés principales et du rôle important qu'il joue dans le phénomène de la combustion et de la respiration ; c'est Lavoisier qui a donné à ce corps le nom d'oxygène, c'est-à-dire qui engendre des acides ; mais depuis on a reconnu que l'oxygène n'est pas le seul corps qui puisse engendrer des acides : on connaît un certain nombre d'acides qui ne contiennent pas d'oxygène.",
    "oxygénable": "Qui est susceptible de se combiner avec l'oxygène.",
    "oxygénation": "Toute combinaison de l'oxygène avec un corps quelconque, soit qu'elle produise un oxyde, soit qu'elle n'en produise pas. C'est dans ce dernier sens qu'on dit oxygénation du sang et non oxydation du sang.",
    "oxygéner": "Combiner avec l'oxygène.",
    "oxymuriatique": "Se disait du chlore, quand on le croyait composé d'acide muriatique et d'oxygène.",
    "oxysel": "Sel dans la base et l'acide duquel il entre de l'oxygène.",
    "oxysulfure": "Combinaison d'un sulfure avec un oxyde.",
    "ozone": "Nom donné à l'odeur qui se développe sous l'influence des décharges électriques, et qui est due à l'oxygène mis par ces décharges en un état particulier.",
    "palladate": "Genre de sels qui sont produits par la combinaison de l'oxyde palladique avec certaines bases salifiables.",
    "palladico-potassique": "Se dit d'un sel palladique uni à un sel potassique.",
    "palladique": "Se dit d'un des oxydes du palladium et des sels qui correspondent à cet oxyde quant à la composition.",
    "palladium": "Métal blanc, très difficile à fondre, très malléable, découvert par Wollaston dans la mine de platine, et dénommé d'après la déesse Pallas.",
    "palladure": "Alliage de palladium et d'un autre métal.",
    "palmine": "Principe constituant l'huile de ricin.",
    "palmitique": "Acide palmitique, acide qu'on obtient par la transformation de l'huile de palme. Bougies faites d'acide palmitique et de paraffine.",
    "pancréatine": "Substance trouvée dans le suc pancréatique et dans les portions de l'intestin où il coule.",
    "papavérine": "Nom donné d'abord à l'alcaloïde appelé depuis codéine.",
    "papier": "Papier réactif, bandelette de papier joseph teinte avec des solutions de couleurs végétales ; il sert à reconnaître diverses réactions.",
    "parabanique": "Acide parabanique, produit de la décomposition de l'acide urique par l'acide nitrique.",
    "paracyane": "L'un des produits de décomposition du cyane par l'eau, l'alcool et l'ammoniaque.",
    "paracyanique": "Se dit de l'acide fulminique.",
    "paracyanogène": "Matière noire, isomère avec le cyanogène, et qui se forme dans les vases où l'on chauffe le cyanure de mercure pour préparer le gaz cyanogène.",
    "paraffine": "Substance solide, blanche, tirée des schistes bitumineux et formée exclusivement de carbone et d'hydrogène dans les proportions convenables pour donner une flamme bien éclairante.",
    "paralbumine": "Matière azotée assez différente de l'albumine et trouvée dans le liquide des kystes de l'ovaire.",
    "paramaléate": "Nom générique des sels de l'acide paramaléique.",
    "paramaléique": "Se dit d'un acide produit par la distillation sèche de l'acide malique.",
    "paramorphine": "Substance voisine de la morphine, qui existe dans l'opium.",
    "paramucique": "Se dit d'un acide obtenu par l'ébullition prolongée de l'acide mucique.",
    "paraméconique": "Se dit d'un acide produit en faisant bouillir l'acide méconique dans l'eau.",
    "paraménispermine": "Substance organique particulière, ayant la même composition que la ménispermine, et trouvée avec celle-ci dans la coque du Levant.",
    "paranaphthaline": "Substance se rapprochant de la naphthaline, et l'accompagnant dans le goudron de la houille.",
    "parapectique": "Acide parapectique, acide obtenu en faisant bouillir longtemps dans l'eau l'acide pectique.",
    "paraphosphate": "Genre de sels qui sont produits par l'acide paraphosphorique.",
    "paraphosphorique": "Acide paraphosphorique, acide phosphorique qui a subi l'action d'une forte chaleur, et acquis ainsi, sans changer de nature, des propriétés qu'il n'avait pas auparavant.",
    "paratartrate": "Genre de sels qui sont produits par l'acide paratartrique.",
    "paratartrique": "Acide paratartrique, acide qui, isomère de l'acide tartrique, s'obtient en saturant certains vins des Vosges par le carbonate de soude et de potasse. On le nomme quelquefois acide racémique.",
    "paridine": "Principe que l'on trouve dans le paris quadrifolia, L. ou parisette.",
    "parigline": "Substance extraite de la salsepareille (de pariglia, qui est dans l'italien salsapariglia).",
    "pariétine": "Substance extraite d'un lichen, le parmelia parietina.",
    "particule": "Nom donné quelquefois aux atomes intégrants des corps simples ou composés.",
    "parvoline": "Alcali trouvé dans le goudron.",
    "pectase": "Matière qu'on précipite du jus de carotte par l'alcool qui la rend insoluble.",
    "pectate": "Nom générique des sels formés par la combinaison de l'acide pectique avec les bases.",
    "pectine": "Principe immédiat qui existe dans beaucoup de fruits (grossuline de Guibourt).",
    "pectique": "Acide pectique, acide connu pendant longtemps sous le nom de gelée végétale, il donne au suc des fruits la propriété de se prendre en gelée.",
    "pectose": "Principe de composition inconnue tiré des fruit verts, des carottes et des navets.",
    "pectosique": "Acide pectosique, acide qui, se formant lorsqu'on introduit de la pectose dans une dissolution de pectine, se précipite à l'état gélatineux.",
    "pellutéine": "Produit de la décomposition de la pélosine hydratée au contact de l'air et de la lumière.",
    "pentachlorxylon": "Corps quaternaire, l'un des produits qu'on obtient en faisant agir l'acide chlorhydrique et le chlorate de potasse sur la créosote.",
    "pentathionique": "Acide pentathionique, acide représenté par la formule S5O5, dit aussi acide hyposulfurique trisulfuré.",
    "pepsine": "Espèce de ferment découvert dans l'estomac, et servant avec le suc gastrique, à dissoudre les aliments, notamment ceux qui sont de nature albumineuse.",
    "percarbure": "Composé dans lequel entre la plus grande proportion possible de carbone.",
    "perchlorate": "Nom générique des sels d'acide perchlorique.",
    "perchlorique": "Acide perchlorique, acide contenant la plus grande proportion d'oxygène.",
    "perchlorure": "Nom générique des chlorures qui, pour chaque métal, offrent le nombre le plus élevé d'équivalents de chlore par rapport à un équivalent du corps simple. Le perchlorure de fer.",
    "periodure": "Composé qui contient la plus grande proportion possible d'iode.",
    "permanent, ente": "Se dit d'un gaz qui conserve l'état aériforme à toutes les températures et sous toutes les pressions.",
    "permixtion": "Mélange complet.",
    "pernitreux": "Acide pernitreux, synonyme d'acide hypoazotique.",
    "peroxyde": "Combinaison d'un corps simple avec la plus grande proportion d'oxygène qu'il puisse absorber.",
    "peroxyder": "Oxyder au plus haut degré. L'oxygène qui peroxyde le manganèse.",
    "perphosphoré, ée": "Qui contient la plus grande proportion possible de phosphore.",
    "persulfocyanhydrique": "Acide produit par la métamorphose de l'acide sulfocyanhydrique sous l'influence des acides minéraux.",
    "persulfure": "Sulfure qui contient la plus grande proportion possible de soufre.",
    "persulfuré, ée": "Qui est à l'état de persulfure.",
    "peucédanin": "Substance cristallisable, extraite de la racine du peucédan au moyen de l'alcool bouillant.",
    "phaséolique": "Acide phaséolique, acide qui existe dans certaines espèces de haricots.",
    "phillyréine": "Principe retiré des écorces de phillyrea media et latifolia, L.",
    "phloorrhizine": "Principe cristallisable extrait des racines de pommier, de prunier.",
    "phocénine": "Principe immédiat gras découvert par Chevreul dans l'huile du marsouin commun.",
    "phoenicine": "Substance pourpre obtenue de l'indigo.",
    "phosgène": "Le gaz phosgène, le gaz oxychloride carbonique, ainsi dit parce qu'il résulte de l'action des rayons solaires sur un mélange à parties égales de gaz chlore et de gaz oxyde de carbone.",
    "phosphate": "Genre de sels formés par la combinaison de l'acide phosphorique avec les bases.",
    "phosphatique": "Qui est formé de phosphate.",
    "phosphaté, ée": "Qui est à l'état de phosphate.",
    "phosphite": "Genre de sels qui sont produits par la combinaison de l'acide phosphoreux avec les bases.",
    "phosphoglycérate": "Nom générique des sels que forme l'acide phosphoglycérique avec les bases.",
    "phosphoglycérique": "Acide phosphoglycérique, acide qui se forme lorsqu'on mêle la glycérine à l'acide phosphorique anhydre ou hydraté.",
    "phosphoreux": "Acide phosphoreux, acide formé par la combustion lente du phosphore.",
    "phosphorique": "Acide phosphorique, acide formé par la combustion rapide et complète du phosphore.",
    "phosphorisation": "Action de mettre à l'état de phosphate, de rendre phosphorique.",
    "phosphoré, ée": "Qui contient du phosphore. Gaz hydrogène phosphoré.",
    "phosphovinique": "Acide phosphovinique, acide composé d'acide phosphorique et des éléments de l'alcool.",
    "phosphure": "Combinaison, en proportions définies, du phosphore avec un autre corps simple, principalement avec un métal.",
    "phosphuré, ée": "Qui contient du phosphore à l'état de combinaison.",
    "phthore": "Nom qu'on donne quelquefois au fluor, parce qu'il détruit tous les vases dans lesquels on cherche à le retenir.",
    "phycite": "Substance cristalline trouvée dans une algue, le protococcus vulgaris.",
    "phycocyane": "Matière colorante bleuâtre retirée de certaines algues.",
    "phymatine": "Substance organique particulière qui existe dans les tubercules et leur est propre.",
    "phénique": "Qui a rapport au phénol.",
    "phénol": "Substance extraite des huiles lourdes que fournissent les goudrons des gaz ; c'est le meilleur désinfectant connu.",
    "phényle": "Radical hypothétique du groupe phénique.",
    "picamare": "Matière huileuse trouvée dans les produits de la distillation du bois.",
    "picoline": "Corps isomère avec l'aniline, et qu'on retire de l'huile de charbon de terre.",
    "picramyle": "Radical de l'essence d'amandes amères qu'on peut isoler.",
    "picrate": "Nom générique des sels que forme l'acide picrique.",
    "picrique": "Acide picrique, matière tinctoriale d'un jaune d'or éclatant et que Lyon emploie présentement d'une manière presque exclusive pour ses soieries.",
    "picrolichénine": "Substance cristalline, d'une amertume intense, trouvée dans le variolaria amara.",
    "picromel": "Substance gluante, amère et un peu sucrée qui existe dans la bile.",
    "picrotoxine": "Alcaloïde de la coque du Levant.",
    "pilocarpine": "Sorte d'alcaloïde végétal.",
    "pimarique": "Acide pimarique, acide qui entre dans les résines des conifères.",
    "pimentique": "Acide pimentique, partie constituante de l'essence du girofle, caryophyllus aromaticus, L., de celle des fruits du piment, myrtus pimenta, L., et de l'essence éthérée de cannelle blanche.",
    "pinique": "Acide pinique, la résine qui constitue la partie non cristallisable de la colophane.",
    "pinite": "Principe retiré d'une matière sucrée alimentaire qui exsude, en Californie, au pied du pinus lambertiana, Douglas.",
    "piperin": "Principe alcaloïde trouvé dans les diverses espèces de poivres.",
    "pipette": "Boule de verre à laquelle sont soudés d'une part un tube recourbé et d'autre part un tube effilé à son extrémité, servant à décanter de petites quantités de liquide.",
    "pittacale": "Substance qu'on extrait du goudron par la distillation.",
    "platinate": "Genre de sels produits par l'oxyde platinique, jouant le rôle d'acide.",
    "platineux": "Oxyde platineux, oxyde qui est le premier degré d'oxydation du platine.",
    "platinico-ammonique": "Se dit d'un sel platinique qui est uni avec un sel ammonique. On dit semblablement platinico-argentique, platinico-cuivrique, etc.",
    "platinides": "Famille de minéraux qui comprend le platine et ses combinaisons.",
    "plombagin": "Principe âcre découvert dans la racine de la dentelaire (plumbago europaea, L.).",
    "plombate": "Genre de sels produits par l'oxyde plombique jouant le rôle d'acide.",
    "plombeux": "Se dit d'un des oxydes du plomb, et de son premier degré de sulfuration.",
    "plombico-ammonique": "Se dit d'un sel plombique qui est uni à un sel ammonique.",
    "plombique": "Se dit d'un des oxydes du plomb et des sels dans lesquels entre cet oxyde.",
    "plombéthyle": "Composé volatil et instable obtenu en faisant agir de l'iodure de plomb sur un alliage composé de 1 partie de sodium et de 1 partie de plomb.",
    "pneumate": "Genre de sels formés avec l'acide pneumique.",
    "pneumique": "Acide pneumique, principe immédiat cristallisable, qui se trouve dans le poumon des mammifères.",
    "poids": "Poids atomique, poids d'un atome d'un élément ; on admet que ce poids est variable d'élément à élément, et constant dans chaque élément ; on le rapporte au poids de l'atome d'hydrogène pris arbitrairement pour unité",
    "pollénine": "Résidu de la poudre de lycopode épuisée par l'eau, l'alcool et la potasse, qu'on a regardé comme un principe immédiat des végétaux.",
    "polyacide": "Se dit des bases dont une partie (molécule) sature plusieurs parties (molécules) d'acide.",
    "polyatomique": "Dont les combinaisons s'effectuent dans le rapport de plusieurs équivalents des corps qui s'unissent. Les alcools polyatomiques.",
    "polybasique": "Acides polybasiques, acides dont les combinaisons s'effectuent dans le rapport de plusieurs équivalents des bases.",
    "polychreste": "Servant à plusieurs usages.",
    "polychrome": "Corps cristallin trouvé dans le quassia et quelques autres végétaux.",
    "polychroïte": "Principe colorant du safran.",
    "polygaline": "Synonyme d'acide polygalique.",
    "polygalique": "Acide polygalique, acide âcre trouvé dans le polygala senega et autres plantes.",
    "polygame": "Corps polygames, corps dont les combinaisons ont toujours lieu dans le rapport de plusieurs équivalents de chacun des corps qui s'unissent.",
    "polymorphie ou polymorphisme": "État particulier par lequel les mêmes substances affectent des formes cristallines ou particulières très différentes entre elles, sans changer de nature. Le polymorphisme du soufre.",
    "polymère": "Composés polymères, ceux qui contiennent les mêmes éléments en même quantité relative, mais non en même quantité absolue.",
    "polysulfure": "Se dit d'un sulfure sulfuré, c'est-à-dire combiné avec du soufre, en proportions nombreuses et variées.",
    "populine": "Matière cristallisable trouvée dans les feuilles et l'écorce du peuplier.",
    "positif, ive": "Positif s'emploie en parlant d'une substance simple ou composée, jouant dans ses combinaisons le rôle positif ou de base, c'est-à-dire se rendant au pôle négatif de la pile, quand le composé est soumis à l'action de cet instrument. Métalloïde positif. Sulfures, chlorures, sels positifs. Substances positives.",
    "potassico-ammonique": "Se dit d'un sel potassique qui est uni à un sel ammonique. On dit semblablement potassico-argentique, potassico-calcique, etc.",
    "potassico-mercureux": "Se dit d'un sel potassique qui est uni à un sel mercureux.",
    "potassides": "Famille de corps qui renferment le potassium.",
    "potassique": "Où du potassium est combiné. Sel potassique.",
    "potassium": "Métal découvert en 1807 par Davy, et qui, combiné avec l'oxygène, donne la potasse pure.",
    "potassé, ée": "Qui contient de la potasse. Alcool potassé.",
    "pourpre": "Le pourpre de Cassius, considéré par quelques chimistes comme un deutostannate d'or, obtenu en précipitant le chlorure d'or par le protochlorhydrate d'étain, et par d'autres chimistes comme de l'or métallique, qui ne devrait qu'à sa grande division la couleur pourpre qu'il présente ; il s'emploie dans la peinture sur porcelaine.",
    "primuline": "Principe retiré des racines de la primevère, primula veris, L.",
    "principe": "Synonyme d'élément.",
    "produit": "Résultat d'une opération artificielle ou naturelle. Le produit d'une cristallisation. Les produits volcaniques.",
    "projection": "Action de jeter par cuillerées, dans un creuset posé sur des charbons ardents, une matière en poudre qu'on veut calciner.",
    "proportion": "Loi des proportions multiples, loi due à Dalton, suivant laquelle, quand un corps forme avec un autre plusieurs combinaisons, le poids de l'un étant considéré comme constant, les poids de l'autre varient suivant des rapports numériques très simples.",
    "proportionnel, elle": "Nombres proportionnels, ceux qui indiquent les rapports dans lesquels les substances peuvent se combiner.",
    "protiodure": "Le même que protoiodure.",
    "protobromure": "Premier degré de combinaison d'un corps simple avec le brome.",
    "protocarboné": "Se dit du gaz hydrogène, quand il contient la première des proportions de carbone qu'il peut absorber.",
    "protocarbure": "Premier degré de combinaison d'un corps simple avec le carbone.",
    "protocarburé, ée": "Qui est à l'état de protocarbure.",
    "protochlorure": "Premier degré de combinaison d'un corps simple avec le chlore.",
    "protochloruré, ée": "Qui est à l'état de protochlorure.",
    "protocyanure": "Premier degré de combinaison d'un corps simple avec le cyanogène.",
    "protofluorure": "Premier degré de combinaison d'un corps simple avec le fluor.",
    "protohydriodure": "Premier degré de combinaison de l'iodure d'hydrogène avec un corps simple.",
    "protophosphure": "Premier degré de combinaison du phosphore avec un corps simple.",
    "protosel": "Sel d'un protoxyde.",
    "protosulfure": "Premier degré de combinaison du soufre avec un corps simple.",
    "protoséléniure": "Premier degré de combinaison du sélénium avec un corps simple.",
    "protoxyde": "L'oxyde le moins oxygéné, ou le premier degré d'oxydation d'un corps simple. Quand on veut exprimer les proportions de l'oxygène uni au corps simple, on dit oxyde, sesquioxyde, bioxyde, trioxyde.",
    "protoxydé, ée": "Qui est converti à l'état de protoxyde.",
    "prussiate": "Genre de sels produits par l'acide prussique.",
    "prussique": "Acide prussique, acide dit actuellement acide cyanhydrique.",
    "précipitant": "Ce qui opère la précipitation.",
    "précipitation": "Phénomène qui a lieu quand un corps se sépare d'un liquide où il était dissous, et se dépose sous la forme de poudre, de flocons ou d'un autre corps.",
    "précipiter": "Tomber sous forme de précipité.",
    "précipité, ée": "Qui tombe au fond d'une dissolution.",
    "prédisposant, ante": "Affinité prédisposante, celle qui dispose les substances à entrer en de nouvelles combinaisons.",
    "pseudo-alcool": "Alcool qui a toutes les propriétés des alcools, mais à un degré très affaibli, dégénérant promptement en hydrogène carboné.",
    "pseudo-kinique": "Acide pseudo-kinique, acide particulier, découvert dans l'écorce du strychnos pseudo-kina, apocynées.",
    "pseudérythrine": "Un des produits obtenus de l'orseille, et qu'on nomme aussi éther érythrique.",
    "ptyaline": "Substance organique propre à la salive parotidienne.",
    "puissance": "Énergie d'un alcali ou d'un acide.",
    "punicine": "Matière âcre et incristallisable de l'écorce du grenadier.",
    "purpurine": "Principe colorant pourpre de la racine de garance.",
    "purpurique": "Acide purpurique, acide organique particulier azoté et résultant de l'action, soit de l'acide azotique étendu, soit du chlore ou de l'iode, sur l'acide urique.",
    "putride": "Fermentation putride, décomposition avec putréfaction.",
    "pyine": "Substance organique spéciale que l'acide acétique précipite du sérum du pus.",
    "pyocyanine": "Matière qui colore les suppurations bleues.",
    "pyoxanthose": "Matière jaune qui se trouve unie à la pyocyanine dans certaines suppurations colorées.",
    "pyroacétique": "Nom impropre donné à l'acide pyroligneux.",
    "pyrodigitaline": "Huile empyreumatique obtenue en distillant des feuilles sèches de digitale.",
    "pyrognostique": "Se dit d'essais faits au chalumeau pour reconnaître la nature d'une substance.",
    "pyroligneux, euse": "Acide pyroligneux, acide acétique impur tiré du bois par distillation.",
    "pyrolignite": "Genre de sels produits par l'acide pyroligneux.",
    "pyrophosphate": "Phosphate qui a changé de propriétés par l'action du feu.",
    "pyroquinique": "Acide pyroquinique, acide obtenu par l'action de la chaleur sur l'acide quinique.",
    "pyrostéarine": "Graisse produite par la distillation des matières organiques.",
    "pyrotartrique": "Se dit d'un acide produit par la distillation de l'acide tartrique.",
    "pyrothonide": "Sorte d'huile pyrogénée produite par la combustion des tissus de chanvre, de lin ou de coton, dans des vases de cuivre.",
    "pyrovinique": "Acide pyrovinique, produit de la distillation de l'acide tartrique.",
    "pyroxylique": "Qui a rapport au pyroxyle.",
    "pyrélaïne": "Nom donné aux huiles empyreumatiques.",
    "pyrénaïne": "Produit très variable dans sa nature et sa composition, qui se trouve dans certaines eaux thermales des Pyrénées, et qui a été désigné sous les divers noms de barégine, de glairine, de pyrénaïne, de sulfopyrénaïne, etc.",
    "pyréthrine": "Principe immédiat indiqué dans la racine de la camomille pyrèthre.",
    "pélargonate": "Sel formé avec l'acide pélargonique.",
    "pélargone": "Substance obtenue par la distillation sèche du pélargonate de baryte.",
    "pélargyle": "Radical hypothétique formé de dix-huit équivalents de carbone, dix-sept d'hydrogène et deux d'oxygène.",
    "pélican": "Alambic avec un chapiteau, d'où sortent deux becs.",
    "pélopium": "Nouveau métal découvert en 1844 dans la tantalite de Bavière, ainsi que le niobium.",
    "pélosine": "Base organique contenue dans la racine du pareirabrava.",
    "péruvine": "Produit obtenu en chauffant la cinnaméine au contact d'une solution de potasse.",
    "pétrolène": "Carbure d'hydrogène qui se trouve combiné avec l'asphalte dans plusieurs sortes de résines fossiles.",
    "quadribasique": "Se dit d'un sel renfermant quatre proportions de base pour une proportion d'acide, c'est-à-dire quatre fois la quantité de base contenue dans le sel neutre, la proportion d'acide étant la même que dans ce dernier.",
    "quadricarbure": "Carbure qui contient quatre fois autant de carbone qu'une autre combinaison du même genre.",
    "quadriplombique": "Se dit d'un sel de plomb qui contient quatre fois autant de base que d'acide.",
    "quadrisel": "Sel renfermant quatre proportions d'acide pour une proportion de base, c'est-à-dire quatre fois la quantité d'acide contenue dans le sel neutre, la proportion de la base étant la même que dans ce dernier.",
    "quadrisulfure": "Sulfure contenant quatre fois autant de soufre qu'une autre combinaison de la même base.",
    "quadroxalate": "Sel qui contient quatre fois autant d'acide qu'un oxalate simple.",
    "quadroxyde": "Oxyde qui contient quatre fois autant d'oxygène qu'un autre.",
    "quadruple": "Sel quadruple, sel formé de deux autres sels, ainsi dit parce qu'il a quatre éléments simples.",
    "qualitative": "Analyse qualitative, celle qui détermine la nature ou qualité des composants.",
    "quantitatif, ive": "Analyse quantitative, celle qui détermine exactement la quantité de chaque élément, comme l'analyse qualitative en détermine la nature.",
    "quassite": "Principe non azoté, retiré des quassia amara, L. et quassia simarouba, L. ; dit d'abord quassine.",
    "quaternaire": "Se dit des composés qui renferment quatre corps simples.",
    "quercine": "Matière cristalline, voisine de la salicine, et trouvée dans l'écorce du chêne ordinaire.",
    "quercite": "Espèce de sucre retiré du gland de chêne.",
    "quercitrin": "Matière colorante jaune et cristallisable, retirée de l'écorce du quercitron, et employée en teinture.",
    "quinicine": "Corps isomère de la quinine obtenu en chauffant un sel de quinine.",
    "quinidine": "Composé isomère de la quinine, mais hydraté, efflorescent, et bien plus dextrogyre que la quinicine.",
    "quinine": "Alcaloïde végétal qu'on extrait du quinquina. La quinine est le principe essentiel du quinquina pour la guérison des fièvres intermittentes.",
    "quinon": "Radical composé qui est le produit de la distillation de l'acide quinique.",
    "quinoïdine": "Matière résinoïde très amère, neutralisant les acides, tirée des résidus de la fabrication du sulfate de quinine.",
    "quinétine": "Matière colorante rouge ou violette tirée du sulfate de quinine.",
    "racémate": "Nom des sels formés par l'acide racémique.",
    "racémique": "Acide racémique, acide extrait des eaux mères dont on a retiré l'acide tartrique.",
    "radical, ale": "Vinaigre radical, se dit pour désigner l'acide acétique.",
    "ramener": "On dit qu'un réactif ramène une couleur végétale à une autre couleur, quand il fait passer la première à la seconde. Les alcalis ramènent au bleu le papier rouge de tournesol.",
    "ramené, ée": "Qu'on fait descendre d'un certain degré.",
    "rapport": "Disposition d'un corps à s'unir avec un autre par préférence. On a construit une table des rapports.",
    "rapprochement": "Action de condenser. Le rapprochement des molécules d'un liquide qu'on évapore.",
    "rapprocher": "Réduire sous un moindre volume, au moyen de l'évaporation par la chaleur ou dans le vide, les liquides tenant en dissolution des substances fixes, salines ou autres.",
    "recomposer": "Réunir les éléments dissociés. Recomposer l'eau avec l'oxygène et l'hydrogène.",
    "recomposition": "Action de recomposer une substance ; résultat de cette action.",
    "rectification": "Espèce de distillation par laquelle on purifie les liquides tantôt en en séparant de plus volatils qui les altèrent, tantôt en les volatilisant eux-mêmes pour les isoler des matières fixes qui leur ôtaient leur pureté.",
    "rectifier": "Rectifier une liqueur, la rendre plus pure en la distillant de nouveau.",
    "rectifié, ée": "Épuré.",
    "rhabarbarin": "Principe jaune de la rhubarbe.",
    "rhamnine": "Matière colorante jaune, trouvée dans le nerprun tinctorial, et isomère de la rhamnégine.",
    "rhamnégine": "Matière colorante jaune, trouvée dans le nerprun tinctorial, et isomère de la rhamnine.",
    "rhodate": "Genre de sels qui sont produits par l'oxyde rhodique.",
    "rhodium": "Métal peu fusible, trouvé par Wollaston en 1803, dans le platine du commerce.",
    "ricinique": "Acide ricinique, acide obtenu en distillant le liquide qui reste après avoir extrait l'acide ricinostéarique.",
    "ricinostéarique": "Acide produit par la saponification de l'huile de ricin.",
    "ricinélaïdique": "Acide ricinélaïdique, dit aussi palmique, isomère de l'acide ricinostéarique, pro duit par une transformation moléculaire de ce dernier sous l'influence des vapeurs nitreuses.",
    "riolozique": "Acide riolozique, matière tinctoriale fort belle, en paillettes jaunes, extraite, d'après Ramon de la Sagra, du dumerilia Humboldtii, Lesson.",
    "robinique": "Acide robinique, acide tiré du robinia pseudo-acacia, L.",
    "rocceline": "Principe extrait du roccella tinctoria, Achar.",
    "rosaniline": "Substance cramoisie obtenue de l'aniline.",
    "rosolique": "Acide rosolique, masse rouge orange, obtenue par décomposition du styrol et donnant des laques avec les bases.",
    "rubiacique": "Acide rubiacique, acide incolore retiré de la garance (rubia).",
    "rubinique": "Acide rubinique, acide obtenu en même temps que l'acide japonique, lorsqu'on traite la catéchine par les alcalis.",
    "rufine": "Produit de l'action de l'acide sulfurique sur la salicine à la température ordinaire.",
    "rufino-sulfurique": "Acide rufino-sulfurique, un des produits indirects de la décomposition de l'indigo par l'acide sulfurique.",
    "rumicine": "Principe retiré de la racine de patience, rumex patientia, L.",
    "rusiochine": "Produit de l'action du chlore sur le sulfate de quinine.",
    "rutiline": "Substance rouge obtenue par l'action de l'acide sulfurique sur la salicine.",
    "rutine": "Principe retiré de la rue (ruta graveloens, L.).",
    "rutique": "Acide rutique, acide résultant de l'action modérée de l'acide azotique sur l'essence de rue.",
    "rutyle": "Radical formant, à l'état d'hydrure, la presque totalité de l'essence de rue du commerce.",
    "râble": "Barre de fer en crochet, employée à remuer des substances que l'on calcine.",
    "réactif, ive": "Nom donné aux corps qui, par leur énergie et par divers phénomènes, décèlent, en peu de temps l'existence de quelques autres corps inaperçus. La potasse est un réactif.",
    "réaction": "La manifestation des caractères distinctifs d'un corps, provoquée par l'action d'un autre corps.",
    "réagir": "Se dit de la réaction que les corps en se combinant exercent les uns sur les autres.",
    "réductible": "Se dit d'un oxyde qui peut-être désoxygéné par la chaleur et les agents désoxydants.",
    "réduction": "Opération qui a pour but de ramener à l'état métallique les composés où le métal est combiné soit avec l'oxygène, soit avec le soufre, etc.",
    "réduire": "Séparer d'une terre, d'un oxyde, le métal qu'ils renferment.",
    "réduisant, ante": "Qui réduit. Débarrasser des matières réduisantes un précipité.",
    "résinate": "Combinaison d'une résine avec une base salifiable.",
    "résinides": "Famille de composés qui comprend la résine.",
    "résinification": "Production de résine. La résinification des huiles à l'air.",
    "résinifier": "Transformer en résine.",
    "résino-extractif, ive": "Qui participe des propriétés des résines et de celles des extraits.",
    "résino-gommeux, euse": "Qui participe des propriétés de la gomme et de celles des résines.",
    "résorcine": "Principe naturel obtenu synthétiquement par l'oxydation indirecte de la benzine.",
    "résultant, ante": "Affinité résultante, nom donné par Berthollet à l'affinité d'un corps composé, qui lui permet d'agir comme un corps simple et sans que ses éléments se désunissent, par exemple, quand l'eau dissout un sel.",
    "rétinnaphte": "Substance désignée aussi sous le nom de toluène, sorte d'hydrocarbure découvert parmi les produits huileux provenant du traitement du goudron ou de diverses résines. L'essence de térébenthine, distillée, laisse passer entre 130 et 180° un produit connu sous le nom de vive essence, qui, suivant MM. Pelletier et Walter, se compose de rétinnaphte et de rétinnyle. À 280° l'essence de térébenthine donne par la distillation l'huile fixe, qui, par un grand nombre de rectifications, fournit un troisième hydrocarbure, le rétinole.",
    "révivification": "Synonyme de réduction.",
    "révivifier": "Révivifier le mercure, le remettre en son état métallique.",
    "sabadilline": "Substance trouvée par Couerbe dans la cevadille, veratrum sabadilla.",
    "sacchareux, euse": "Qui tient de la nature du sucre.",
    "saccharique": "Acide saccharique, acide incristallisable produit par la réaction de l'acide azotique sur le sucre, arrêtée avant la transformation de ce dernier en acide oxalique ; dit aussi oxalhydrique et oxysaccharique.",
    "saccharose": "Nom générique des sucres.",
    "salicine": "Substance qui se trouve dans l'écorce du saule, salix alba, L.",
    "salicylate": "Nom des sels de l'acide salicylique.",
    "salicyleux": "Acide salicyleux, corps retiré des fleurs de reine des prés par distillation avec l'eau.",
    "salicylique": "Acide salicylique, corps obtenu en chauffant l'acide salicyleux avec un excès d'hydrate de potasse.",
    "salicylite": "Nom des sels de l'acide salicyleux.",
    "salifiable": "Se dit des substances qui sont susceptibles de former des sels en se combinant avec un autre corps, comme les oxydes métalliques avec les acides, les sulfures entre eux, le chlore avec le sodium, etc.",
    "sandaracine": "Substance résineuse particulière que renferme la sandaraque.",
    "sanguinarine": "Substance trouvée dans la racine du sanguinaria canadensis, L. papavéracées.",
    "santaline": "Principe retiré du santal rouge à l'aide de l'éther.",
    "santaléine": "Principe retiré, par l'alcool, du santal rouge, pterocarpus santalinus, L.",
    "santonine": "Matière cristallisable, amère et âcre, isolée des sommités fleuries de la santonine et du semen-contra.",
    "saponarine": "Substance cristallisable qu'on trouve dans la saponaire.",
    "saponine": "Principe immédiat extrait de la racine de la saponaire.",
    "saponique": "Acide saponique, poudre blanche, insoluble dans l'eau et dans l'éther, soluble dans l'eau et l'alcool bouillants.",
    "sarcocolline": "Principe que l'on retire de la sarcocolle.",
    "saturabilité": "Qualité de ce qui est saturable.",
    "saturable": "Qui est susceptible de saturation.",
    "saturateur": "Appareil pour saturer une eau d'acide carbonique.",
    "saturation": "Le terme où, les affinités réciproques des deux principes d'un corps binaire étant satisfaites, aucun des deux principes n'est plus susceptible de s'unir avec une nouvelle quantité de l'autre. La saturation des alcalis par les acides.",
    "saturer": "Produire la saturation entre deux substances. Saturer un acide, un alcali.",
    "savonule": "Nom générique donné à des combinaisons que l'on croyait, à tort, analogues aux savons, et que forment quelques essences seulement au contact des alcalis.",
    "scammonine": "Substance active de la scammonée.",
    "scaptine": "Matière extractive, tirée de la digitale.",
    "sceller": "Sceller hermétiquement un vaisseau de verre, en fermer le col en en faisant fondre les bords à la lampe de l'émailleur ; ce qui les agglutine, de telle sorte que rien ne puisse y entrer et que rien n'en puisse sortir.",
    "scillitine": "Principe actif de la scille maritime, et dont la nature est encore mal déterminée.",
    "scoparine": "Principe tiré du genêt à balais, genista scoparia, L.",
    "scordinine": "Principe retiré du teucrium scordium, L.",
    "serpentarine": "Principe amer tiré de l'aristolochia serpentaria.",
    "sesquiammonique": "Se dit d'un sel ammonique contenant une fois et demie autant de base que le sel neutre. On dit semblablement sesquiargentique, sesquibarytique, etc.",
    "sesquiarséniate": "Arséniate contenant une fois et demie autant d'acide que le sel neutre. On dit semblablement sesquicarbonate, etc.",
    "sesquibasique": "Se dit d'un sel contenant une fois et demie autant de base que le sel neutre correspondant.",
    "sesquiferreux": "Se dit d'un sel ferreux contenant une fois et demie autant de base que le sel neutre. On dit semblablement sesquimanganeux.",
    "sesquioxyde": "Oxyde renfermant une fois et demie la quantité d'oxygène que contient le protoxyde ou le monoxyde, c'est-à-dire 1 atome 1/2 pour 1 atome du corps uni à l'oxygène, ou 3 atomes pour 2 atomes de ce même corps, etc.",
    "sesquiphosphure": "Phosphure qui contient une fois et demie autant de phosphore que de métal. On dit semblablement sesquichlorure, sesquisulfure.",
    "sesquisel": "Sel contenant une fois et demie autant de base ou d'acide que le sel neutre correspondant.",
    "silicate": "Sel produit par la combinaison de l'acide silicique avec une base.",
    "silicaté, ée": "Se dit d'une base qui est convertie à l'état de sel par l'acide silicique.",
    "silicico-aluminique": "Se dit d'un sel silicique uni à un sel aluminique. On dit semblablement silicico-argentique, silicico-cobaltique, etc.",
    "silicico-cuivreux": "Se dit d'un sel silicique uni à un sel cuivreux. On dit semblablement silicico-mercureux, etc.",
    "siliciuration": "Transformation en siliciure.",
    "siliciure": "Combinaison du silicium avec un autre corps simple.",
    "siliciuré, ée": "Transformé en siliciure.",
    "silicé, ée": "Qui contient de la silice ; qui en a les caractères.",
    "simple": "Corps simples, corps que jusqu'à présent il a été impossible de décomposer, dits aussi corps élémentaires ou éléments.",
    "sinapine": "Base non sulfurée qui est à l'état de sulfocyanhydrate dans la moutarde blanche.",
    "sinapisine": "Matière blanche sulfurée, cristallisable en aiguilles, extraite de la semence de moutarde blanche.",
    "sinapoline": "Base cristallisée obtenue par l'action de l'oxyde de plomb hydraté humide sur l'essence de moutarde.",
    "sodico-ammonique": "Se dit d'un sel sodique combiné avec un sel ammonique.",
    "sodique": "Qui concerne la soude ou ses composés. Sels sodiques.",
    "sodium": "Corps simple, métallique, qui forme le radical ou l'élément électro-positif de la soude, découvert en 1807 par Davy.",
    "sodé, ée": "Qui contient de la soude.",
    "solanidine": "Produit du dédoublement de la solanine.",
    "solanine": "Matière extraite des baies de la morelle noire, des tiges de la douce-amère, des germes de la pomme de terre.",
    "solubiliser": "Rendre soluble, donner de la solubilité.",
    "solution": "Action d'un liquide sur un solide, dont le résultat est que ce dernier prend lui-même la forme liquide.",
    "sorbine": "Principe faiblement sucré retiré du fruit des sorbiers.",
    "sorbique": "Acide sorbique, le même que l'acide malique.",
    "sous-acétate": "Acétate contenant un excès de base. On dit semblablement sous-arséniate, sous-arsénite, etc.",
    "sous-azoture": "Composé dans lequel il existe, pour une proportion d'azote, plus d'une proportion de l'élément positif. On a dit anciennement sous-nitrure.",
    "sous-carbonate": "Nom générique des sels dans lesquels l'acide carbonique se trouve combiné avec un excès de base.",
    "sous-chlorure": "Composé dans lequel il existe, pour une proportion de chlore, plus d'une proportion de l'élément positif.",
    "sous-hyponitrite": "Hyponitrite basique.",
    "sous-phosphate": "Phosphate avec excès de base.",
    "sous-résine": "Substance résineuse insoluble dans l'alcool froid.",
    "sous-sel": "Sel qui, pour une proportion d'acide, contient plus d'une proportion de base.",
    "spartiine": "Extrait amer du spartium monospermum, L.",
    "spigéline": "Substance trouvée dans les feuilles et surtout dans la racine du spigelia anthelminthica, L.",
    "spiroyle": "Nom donné par M. Löwig au radical hypothétique d'une série de composés faits avec l'huile volatile des fleurs de la spirée ulmaire.",
    "spiréine": "Poudre cristalline retirée des fleurs de spiraea ulmaria, L.",
    "spongine": "Substance fibreuse de l'éponge ne donnant pas de gélatine.",
    "stable": "Permanent en combinaison.",
    "stannate": "Sel produit par la combinaison de l'acide stannique avec une base.",
    "stannique": "Qui tient de l'étain.",
    "stannoso-potassique": "Se dit d'un sel stanneux qui est combiné avec un sel potassique.",
    "stictique": "Acide stictique, acide amer qui accompagne la cétrarine, mais en est distinct.",
    "stramonine": "Substance qu'on retire du stramonium.",
    "strontiane": "Substance alcaline découverte à Strontian, en Écosse, d'où elle tire son nom.",
    "strontique": "Qui a rapport à la strontiane, au strontium.",
    "strontium": "Métal qui, uni à l'oxygène, produit la strontiane.",
    "struthine": "Synonyme de saponine.",
    "strychnate": "Sel produit par la combinaison de l'acide strychnique avec une base.",
    "strychnine": "Alcali végétal fort vénéneux qu'on ne trouve que dans les végétaux vénéneux de la tribu des strychnées.",
    "strychninique": "Acide strychninique, corps obtenu par l'action de l'acide sulfurique chaud sur la strychnine.",
    "strychnochromine": "Matière colorante jaune des strychnos et des lichens qui couvrent la fausse angusture.",
    "styphinique": "Acide styphinique, acide dit tannin artificiel et obtenu en faisant agir de l'acide nitrique sur l'extrait de bois de Fernambouc.",
    "styracine": "Principe qui se trouve dans le baume styrax avec une résine et d'autres principes.",
    "styrone": "Corps cristallisable qu'on retire de la styracine en la traitant par une lessive de potasse étendue.",
    "stéarate": "Sel qui résulte de la combinaison de l'acide stéarique avec une base.",
    "stéarine": "Substance solide des graisses de bœuf et de mouton.",
    "stéarone": "Produit solide d'un blanc nacré, obtenu en distillant l'acide stéarique avec le quart de son poids de chaux vive.",
    "stéaroptène": "Portion concrète et cristalline qui se dépose dans certaines essences.",
    "sublimable": "Qui peut être sublimé. Substance sublimable.",
    "sublimation": "Opération par laquelle un corps solide, volatilisé par la chaleur dans un vase clos, arrive contre la paroi supérieure de ce vase, où il repasse à l'état solide et s'y fixe.",
    "sublimatoire": "Vaisseau qui sert à la sublimation.",
    "sublimer": "Élever dans une cornue ou dans un espace libre, par le moyen de la chaleur, les parties volatiles d'une substance sèche et les recueillir.",
    "sublimé, ée": "Le produit de la sublimation.",
    "substantif": "Couleurs substantives, celles qui se combinent avec les étoffes en vertu de leur affinité propre.",
    "substitution": "Phénomène par lequel un élément qui fait partie d'une combinaison peut être remplacé par un autre élément, sans que le caractère de la combinaison soit entièrement changé.",
    "subérate": "Nom générique des sels formés par la combinaison de l'acide subérique avec les différentes bases.",
    "subérine": "Tissu de liége purifié, regardé comme un principe immédiat ayant pour caractère de fournir de l'acide subérique par l'acide azotique.",
    "subérique": "Acide subérique, acide qu'on obtient en traitant le liége par l'acide azotique.",
    "subérone": "Produit de la distillation du subérate de chaux.",
    "succinate": "Nom générique des sels formés par la combinaison de l'acide succinique avec les différentes bases.",
    "succinique": "Qui tient du succin.",
    "sucrate": "Sucrate de chaux, substance qui se forme dans la fabrication du sucre, quand on introduit dans le travail un excès de chaux ; il ne faut pas confondre le sucrate de chaux avec les sels de chaux ; les sels de chaux entravent la saccharification, tandis que le sucrate de chaux y est favorable.",
    "sucre": "Nom donné à tout corps qui, dissous dans l'eau et mis en contact avec le ferment, peut être décomposé et transformé en acide carbonique et en alcool.",
    "sudorate": "Sels formés par l'acide sudorique.",
    "sudorique": "Acide sudorique, acide retiré de la sueur.",
    "sulfacide": "Nom donné aux sulfures qui, dans leurs combinaisons avec d'autres corps, jouent le rôle d'acide ou de corps électro-négatif. On les appelle aussi sulfures acides.",
    "sulfacétique": "Acide sulfacétique, corps qui se forme par l'action de l'acide sulfurique anhydre sur l'acide acétique pur.",
    "sulfarsénieux": "Acide sulfarsénieux, combinaison acide de soufre et d'arsenic correspondant à l'acide arsénieux. On l'appelle aussi sulfure jaune d'arsenic et orpiment.",
    "sulfarsénique": "Acide sulfarsénique, composé acide de soufre et d'arsenic correspondant à l'acide arsénique.",
    "sulfate": "Nom des sels produits par la combinaison de l'acide sulfurique avec les bases salifiables.",
    "sulfatique": "Éther sulfatique, éther composé qu'on obtient en faisant arriver des vapeurs d'acide sulfurique anhydre dans un ballon contenant de l'éther bien débarrassé d'eau.",
    "sulfatisation": "Transformation en sulfate.",
    "sulfhydrate": "Nom générique des sels produits par la combinaison de certains sulfures avec l'acide sulfhydrique (autrefois hydrosulfate).",
    "sulfhydrique": "Acide sulfhydrique, combinaison d'hydrogène et de soufre, très répandue dans la nature. C'est un gaz incolore, d'une odeur fétide d'œufs pourris, très soluble dans l'eau (autrefois hydrosulfurique).",
    "sulfide": "Synonyme de sulfure.",
    "sulfisatine": "Produit de l'action du gaz sulfhydrique sur la solution d'isatine.",
    "sulfite": "Nom générique des sels formés par la combinaison de l'acide sulfureux avec les bases.",
    "sulfoantimoniate": "Nom des sels formés par l'acide sulfoantimonique et les bases.",
    "sulfoantimonique": "Acide sulfoantimonique, sulfure d'antimoine acide, correspondant à l'acide antimonique.",
    "sulfobase": "Sulfure qui joue le rôle de base, dit aussi sulfure basique.",
    "sulfocarbonate": "Sel obtenu par la combinaison d'un sulfure basique avec le sulfure de carbone.",
    "sulfochlorure": "Combinaison d'un sulfure avec un chlorure. On dit de même sulfoïodure.",
    "sulfocyanure": "Combinaison d'un sulfure avec un cyanure. Sulfocyanure de potassium, poison violent.",
    "sulfoléique": "Acide sulfoléique, produit de l'action de l'acide sulfurique sur l'oléine.",
    "sulfopurpurique": "Acide sulfopurpurique, dit aussi phénéine, acide obtenu en dissolvant l'indigo par l'acide sulfurique fumant.",
    "sulfosel": "Sel formé par la combinaison d'un sulfure métallique électro-négatif ou sulfacide avec un sulfure électro-positif ou sulfobase.",
    "sulfovinate": "Sel formé par l'acide sulfovinique et les bases.",
    "sulfurabilité": "Qualité de ce qui est sulfurable.",
    "sulfurable": "Qui peut être sulfuré.",
    "sulfuration": "Action de combiner le soufre avec un autre corps.",
    "sulfure": "Nom général des composés binaires formés par le soufre avec les métaux et quelques métalloïdes.",
    "sulfurer": "Faire entrer du soufre en combinaison. Les solutions de sulfures alcalins noircissent le mercure en le sulfurant.",
    "sulfureux, euse": "Acide sulfureux, acide formé par la combustion du soufre dans l'air ; c'est un gaz suffocant.",
    "sulfurique": "Qui a rapport au soufre.",
    "superoxydation": "Oxydation avec excès d'oxygène.",
    "surantimoniate": "Antimoniate avec excès d'acide ; on dit semblablement surchromate, etc.",
    "surbasique": "Se dit d'un sel avec excès de base au maximum.",
    "surcomposé, ée": "Corps surcomposé, ou, substantivement, un surcomposé, corps résultant de la combinaison de corps composés.",
    "suroxydation": "Opération chimique qui combine un corps à la plus grande quantité possible d'oxygène.",
    "suroxyde": "Oxyde au maximum d'oxydation.",
    "suroxyder": "Faire passer à l'état de suroxyde.",
    "suroxygénation": "Oxygénation au plus haut degré.",
    "suroxygéné, ée": "Qui est au plus haut degré d'oxydation.",
    "sursaturation": "Action de faire dissoudre à un liquide une quantité d'un corps qui dépasse celle qui suffit à sa saturation dans les conditions ordinaires.",
    "sursaturer": "Saturer avec excès.",
    "sursel": "Sel avec excès d'acide, comparativement au sel neutre.",
    "suspension": "État d'une substance tenue dans un liquide sans se précipiter.",
    "sylvique": "Acide sylvique, principe qui, uni à l'essence de térébenthine et à l'acide pimarique, forme les résines des conifères.",
    "synaptase": "Sorte de ferment dit aussi émulsine, qui se développe dans les amandes amères sous l'influence de l'eau et d'une douce chaleur, et qui, en agissant sur l'amygdaline, produit de l'acide cyanhydrique.",
    "synovine": "Substance organique coagulable propre à la synovie et différente de l'albumine.",
    "synthèse": "Opération par laquelle on réunit des corps simples pour former des composés, ou des corps composés pour en former d'autres d'une composition plus complexe.",
    "synthétique": "Qui aide à former une synthèse, à reproduire par synthèse.",
    "sébacique": "Acide sébacique, acide que l'on obtient en distillant le suif.",
    "sébamide": "Sorte d'amide sébacique qu'on prépare en abandonnant une solution alcoolique de sébate d'éthyle avec de l'ammoniaque concentrée.",
    "sébanique": "Acide sébanique, acide contenu dans les eaux mères qui ont servi à préparer la sébamide.",
    "sébate": "Genre de sels, composés d'une base et d'acide sébacique.",
    "sébine": "Corps analogue aux stéarines, obtenu en combinant l'acide sébacique avec la glycérine.",
    "séferrique": "Se dit d'un sel qui contient six fois autant d'oxyde de fer que d'acide.",
    "sélenhydrate": "Sel qui résulte de la combinaison de l'acide sélenhydrique avec les bases.",
    "sélenhydrique": "Acide sélenhydrique, gaz très délétère, qu'on se procure en versant de l'acide chlorhydrique étendu d'eau sur un séléniure.",
    "séléniate": "Genre de sels qui sont produits par la combinaison de l'acide sélénique avec les bases.",
    "sélénibase": "Séléniure qui, en se combinant avec d'autres séléniures, joue le rôle de base ou d'élément électro-positif.",
    "sélénide": "Séléniure qui, en se combinant avec un autre séléniure, joue le rôle d'acide par rapport à ce dernier.",
    "sélénieux": "Se dit d'un des acides que le sélénium produit avec l'oxygène.",
    "sélénique": "Se dit d'un des acides que le sélénium produit avec l'oxygène.",
    "sélénisel": "Sel produit par la combinaison de deux séléniures.",
    "sélénite": "Sel produit par la combinaison de l'acide sélénieux avec une base.",
    "séléniure": "Combinaison du sélénium avec un autre corps simple.",
    "sénégine": "Principe particulier, tiré de la racine du polygala senega, L.",
    "séplombique": "Se dit d'un sel qui contient six fois autant d'oxyde de plomb que d'acide.",
    "séricique": "Acide séricique, autre nom de l'acide myristique.",
    "série": "Réunion de corps homologues.",
    "tanacétique": "Acide tanacétique, acide cristallisable retiré de la tanaisie.",
    "tanghuine": "Principe vénéneux isolé du fruit dit tanghuin de Madagascar.",
    "tanin": "Substance dite aussi acide tannique, qui se trouve dans l'écorce du chêne et dans d'autres végétaux, et qui rend ces substances propres à tanner les peaux.",
    "tannate": "Nom des sels produits par la combinaison du tanin ou acide tannique avec les bases.",
    "tannique": "Qui a rapport au tanin.",
    "tannogélatine": "Substance floconneuse, insoluble et presque indestructible, composée de tanin et de gélatine, et formant la base du cuir.",
    "tannomélanique": "Acide tannomélanique, corps qui se produit en exposant à l'air, dans un vase plat, une solution de tanin dans une dissolution étendue de potasse.",
    "tantalate": "Sel produit par la combinaison de l'acide tantalique avec une base.",
    "tantalico-ammonique": "Se dit d'un sel tantalique combiné avec un sel ammonique.",
    "tantalique": "Acide tantalique ou peroxyde de tantale.",
    "tantalite": "Sel formé par la combinaison de l'acide tantaleux avec une base.",
    "taraxacine": "Matière amère du taraxacum dens leonis, L.",
    "tartareux, euse": "Qui a les qualités du tartre. Sédiment tartareux.",
    "tartarisé, ée": "Qui contient du tartre.",
    "tartralique": "Acide tartralique, produit de l'action de la chaleur à 200° sur l'acide tartrique hydraté pendant un court espace de temps.",
    "tartramide": "Produit de l'action de l'ammoniaque sur l'éther tartrique.",
    "tartramique": "Acide tartramique, produit de la décomposition de l'éther tartrique par les alcalis.",
    "tartrate": "Nom générique des sels formés par la combinaison de l'acide tartrique avec les bases.",
    "tartrimètre": "Instrument analogue à l'alcalimètre, qui sert à établir la valeur commerciale de la crème de tartre ou bitartrate de potasse.",
    "tartrique": "Qui concerne le tartre et ses composés.",
    "tartrite": "Ancien synonyme de tartrate, alors que l'acide tartarique se nommait acide tartareux.",
    "tartroborate": "Nom donné à des composés où l'acide borique entre avec une base alcaline dans la composition de certains tartrates doubles : la crème de tartre soluble, par exemple, qui est un tartroborate de potasse.",
    "tartroglycérique": "Acide tartroglycérique, corps obtenu en combinant la glycérine avec l'acide tartrique.",
    "tartrovinique": "Acide tartrovinique, produit de la combinaison de l'acide tartrique à l'alcool ordinaire.",
    "taurine": "Matière cristallisable découverte dans la bile du bœuf.",
    "taurocholate": "Taurocholate de soude, principe trouvé dans la bile de tous les mammifères, sauf le porc.",
    "taurocholique": "Acide taurocholique, acide obtenu par la décomposition du choléate de soude, l'un des principes constituants de la bile.",
    "tellurate": "Sel produit par la combinaison de l'acide tellurique avec une base.",
    "tellure": "Métal découvert, en 1782, par Müller de Reichenstein, dans les mines d'or de Transylvanie.",
    "tellureux": "Acide tellureux, acide le moins oxygéné formé de tellure et d'oxygène.",
    "tellurhydrique": "Acide tellurhydrique, hydrogène telluré, acide hydrotellurique, gaz incolore, d'odeur désagréable d'œufs pourris.",
    "telluride": "Combinaison de tellure et d'un corps simple.",
    "tellurique": "Acide tellurique, combinaison acide la plus oxygénée du tellure.",
    "tellurisel": "Sel produit par la combinaison des tellurures entre eux.",
    "tellurite": "Sel formé par la combinaison de l'acide tellureux avec une base.",
    "tellurure": "Combinaison de tellure et d'un corps simple.",
    "telluré, ée": "Qui contient du tellure.",
    "terbium": "Nouveau métal découvert par M. Mosander dans l'yttria.",
    "ternaire": "Composé ternaire, composé qui résulte de la combinaison de trois corps simples, ou plutôt de deux composés binaires ayant un principe commun.",
    "terpine": "Un des hydrates du térébenthène.",
    "terpinole": "Essence qui se forme par l'action des acides sur l'hydrate d'essence de térébenthine.",
    "thallium": "Nouveau métal, un peu moins blanc que l'argent, découvert dans les boues des chambres où l'on fabrique l'acide sulfurique par la combustion des pyrites.",
    "thionate": "Nom générique des sels que les acides de la série thionique forment avec les bases.",
    "thionides": "Famille des corps qui renferment le soufre.",
    "thionique": "Qui concerne le soufre et ses composés.",
    "thorine": "Oxyde de thorium.",
    "thorinium ou thorium": "Métal en poudre noirâtre, d'un aspect métallique.",
    "thorique": "Se dit de l'oxyde du thorium et des sels que produit cet oxyde.",
    "thébaïne": "Nom d'un des alcaloïdes de l'opium qui porte aussi le nom de paramorphine.",
    "théine": "Principe actif du thé, analogue à celui du café.",
    "théobromine": "Alcaloïde se trouvant dans le cacao, theobroma cacao, L.",
    "tigline": "Matière extraite des graines du croton tiglium, L. et du jatropha curcas, L.",
    "titanate": "Sel produit par la combinaison de l'acide titanique avec une base.",
    "titane ou titanium": "Métal découvert par Gregor en 1791.",
    "titanique": "Se dit d'un acide et d'un oxyde de titane.",
    "titrer": "Titrer une liqueur, y mettre en dose déterminée une certaine substance qui sert à doser d'autres substances.",
    "titré, ée": "Liqueur titrée ou normale, liquide contenant, pour un volume donné, un poids fixe d'un réactif en dissolution, de sorte qu'on détermine, par le nombre de centimètres cubes de la liqueur qui sont décomposés au contact d'un autre liquide, la quantité en poids de ce réactif existant dans le liquide qu'on examine.",
    "toluique": "Acide toluique, acide qui s'obtient par l'oxydation de l'huile de l'essence de cumin.",
    "tolène": "Produit de la distillation du baume de Tolu avec l'eau.",
    "tomber": "Tomber en déliquescence, en deliquium, se dit d'un corps solide qui, au contact de l'air, se remplit d'humidité et se fond.",
    "toncique": "Acide toncique, acide de la coumarine.",
    "touloucounin": "Principe amer de l'écorce de touloucouna.",
    "traité, ée": "Qui a été soumis à l'action de tel ou tel agent.",
    "tri-iodure": "Iodure qui contient trois proportions d'iode.",
    "triacide": "Base triacide, base qui, en combinaison, ne peut être neutralisée que par trois équivalents d'un acide. L'alumine est triacide.",
    "triacidité": "Qualité d'une base qui est triacide.",
    "trialuminique": "Se dit d'un sel qui contient trois fois autant d'alumine que le sel neutre correspondant.",
    "triammonique": "Se dit d'un sel qui contient trois fois autant d'ammoniaque que le sel neutre correspondant.",
    "triargentique": "Se dit d'un sel argentique qui contient trois fois autant de base que le sel neutre correspondant.",
    "triatomicité": "Qualité d'un atome triatomique.",
    "triatomique": "Se dit d'un atome qui a trois points d'attraction, qui peut se combiner avec un, deux, trois équivalents. La glycérine est triatomique.",
    "triaurique": "Se dit d'un sel aurique qui contient trois fois autant de base que le sel neutre correspondant.",
    "tribarytique": "Se dit d'un sel barytique qui contient trois fois autant de base que le sel neutre correspondant.",
    "tribasicité": "Qualité d'un acide tribasique.",
    "tribasique": "Se dit des sels qui contiennent trois équivalents de base pour un d'acide.",
    "tricalcique": "Sel tricalcique, sel calcique qui contient trois fois autant de base que le sel neutre correspondant.",
    "tricobaltique": "Sel tricobaltique, sel cobaltique qui contient trois fois autant de base que le sel neutre correspondant.",
    "tricuivrique": "Sel tricuivrique, sel cuivrique qui contient trois fois autant de base que le sel neutre correspondant.",
    "triferrique": "Sel triferrique, sel ferrique qui contient trois fois autant de base que le sel neutre correspondant.",
    "trigame": "Corps trigame, corps dont les combinaisons se font dans le rapport de trois équivalents des corps qui s'unissent.",
    "trihydrique": "Composé trihydrique, composé qui contient trois proportions d'hydrogène pour une de l'autre composant.",
    "trimercurique": "Sel trimercurique, sel mercurique qui contient trois fois autant de base que le sel neutre correspondant.",
    "triplatinique": "Sel triplatinique, sel platinique qui contient trois fois autant de base que le sel neutre correspondant.",
    "triple": "Sel triple, combinaison dans laquelle entrent deux bases.",
    "triplombique": "Sel triplombique, sel plombique qui contient trois fois autant de base que le sel neutre correspondant.",
    "tripotassique": "Sel tripotassique, sel potassique qui contient trois fois autant de potasse que le sel neutre correspondant.",
    "trisel": "Sel qui renferme trois fois autant d'acide que de base, ou de base que d'acide, par rapport au sel neutre correspondant.",
    "trisodique": "Sel trisodique, sel sodique qui contient trois fois autant de base que le sel neutre correspondant.",
    "tristannique": "Sel tristannique, sel stannique qui contient trois fois autant de base que le sel neutre correspondant.",
    "trisulfure": "Sulfure qui contient trois proportions de soufre.",
    "triticine": "Gluten de la farine de froment.",
    "tritoxyde": "Troisième des oxydes d'un corps qui peut se combiner avec l'oxygène en plusieurs proportions différentes.",
    "trizincique": "Sel trizincique, sel zincique qui contient trois fois autant de base que le sel neutre correspondant.",
    "trizirconique": "Sel trizirconique, sel zirconique qui contient trois fois autant de base que le sel neutre correspondant.",
    "tréhalose": "Sucre cristallisable d'espèce nouvelle qui constitue une partie du tréhala.",
    "trémelline": "Substance amère tirée du tremella mesenterica.",
    "tungstate": "Sel produit par la combinaison de l'acide tungstigue avec une base.",
    "tungstique": "Qui se rapporte au tungstène ; qui en contient. Acide tungstique.",
    "tungstène": "Métal très difficilement réductible, d'un gris foncé ou noir, très dur, très pesant, découvert en 1780 par Scheele.",
    "tunicine": "Principe immédiat de l'enveloppe des tuniciers, dit aussi cellulose animale, mais différent de la cellulose par ses réactions chimiques et anatomiquement.",
    "turfol": "Produit huileux de la distillation de la tourbe.",
    "type": "Types chimiques, système ou assemblage de molécules hétérogènes, dans lequel une ou plusieurs molécules peuvent être remplacées par d'autres, sans que la nature chimique du système entier soit troublée. Quand le chlore, le brome, l'oxygène, etc. ou un radical composé se substituent à l'hydrogène ou à un autre corps simple ou à un radical composé, le nouveau corps chloré, bromé, etc. qui en résulte et le corps dont il dérive, sont dits appartenir au même type chimique.",
    "tyrine": "Synonyme de caséine.",
    "tyrosine": "Produit de l'action de la potasse sur la caséine, sur la fibrine ou l'albumine sèche.",
    "térébenthène": "Essence de térébenthine, déviant à gauche le plan de polarisation.",
    "térébinthinique": "Acide térébinthinique, etc. produit de l'action de l'acide azotique sur l'essence de térébenthine.",
    "tétrahydrique": "Composé tétrahydrique, composé qui a quatre proportions d'hydrogène pour une proportion de l'autre composant.",
    "tétratomicité": "Qualité d'un atome tétratomique.",
    "tétratomique": "Se dit d'un atome qui a quatre points d'attraction, et des corps qui ne sont saturés que par quatre atomes d'un autre corps. Ainsi le carbone est dit un élément tétratomique, parce que un atome de carbone fixe invariablement quatre atomes d'un élément mono-atomique, ou deux atomes d'un élément diatomique.",
    "têt": "Espèce de coupelle dont on se sert pour griller la mine dans les essais docimastiques.",
    "ulmarine": "La spiréine.",
    "ulmarique": "Acide ulmarique, synonyme d'ulmarine.",
    "ulmate": "Sel produit par la combinaison de l'acide ulmique avec une base.",
    "ulmine": "Un des produits de décomposition de la cellulose.",
    "ulmique": "Se dit d'un acide particulier qui existe dans le terreau et dans l'écorce de l'orme.",
    "unitaire": "Système unitaire, système opposé à la théorie dualistique du siècle dernier, et dans lequel les composés sont considérés comme constitués par des groupes d'atomes qu'unit entre eux le lien de l'affinité et qui forment un tout.",
    "uranate": "Sel produit par la combinaison de l'oxyde uranique avec une base.",
    "urane": "Composé d'uranium et d'oxygène ; corps regardé longtemps comme simple, mais qui a été décomposé en 1841.",
    "uranico-calcique": "Se dit d'un sel uranique combiné avec un sel calcique.",
    "uranique": "Se dit du second oxyde d'uranium et des sels qu'il produit.",
    "uranium": "Corps simple métallique qu'on extrait de l'urane ; découvert par Peligot en 1841.",
    "urate": "Nom générique des sels formés par la combinaison de l'acide urique avec les bases. Urate d'ammoniaque.",
    "urique": "Il se dit d'un acide produit par la combinaison de l'urée avec l'oxygène ; il constitue la partie blanche des excréments des oiseaux et de plusieurs reptiles.",
    "urobenzoate": "Nom ancien des hippurates.",
    "urocyanine": "Principe immédiat réel, mais accidentel, de l'urine, auquel Heller a donné le nom d'uroglaucine, et Aloys Martin celui d'urocyanine",
    "uroxanthine": "Matière colorante de l'urine.",
    "urrosacine": "Substance organique ne se dissolvant que dans une très grande quantité d'eau, et essentiellement caractérisée par sa couleur, qui varie du rose au rouge amarante tirant vers le noir.",
    "urticin": "Matière colorante rouge des sommités de l'ortie.",
    "urée": "Substance particulière que l'on rencontre dans l'urine de l'homme, dont elle est un des principes immédiats.",
    "ustion": "Calcination, combustion d'une substance.",
    "uvique": "Acide uvique, synonyme d'acide tartrique.",
    "vaccinique": "Acide vaccinique, acide que l'on obtient quelquefois par saponification du beurre, au lieu des acides butyrique ou capronique.",
    "vaisseau": "Vaisseaux de rencontre, vaisseaux circulatoires, tout appareil composé de deux matras.",
    "valéral": "Produit obtenu par distillation du valérate de baryte.",
    "valérate ou valérianate": "Sel formé par l'acide valérique avec les bases.",
    "valérianique ou valérique": "Synonyme d'acide amylique.",
    "vanadate": "Sel produit par la combinaison de l'acide vanadique avec une base.",
    "vanadite": "Nom donné aux sels dans lesquels l'oxyde de vanadium joue le rôle d'acide.",
    "vanilline": "Principe qui préexiste dans les capsules de vanille, et qui cristallise à leur surface sous le nom de givre.",
    "vapeur": "Bain de vapeur, distillation dans laquelle le vaisseau contenant les matières à distiller est échauffé par la vapeur de l'eau bouillante.",
    "vauqueline": "Nom donné d'abord à la strychnine en l'honneur de Vauquelin chimiste français.",
    "vellarine": "Matière grasse, jaune, extraite de l'hydrocotyle asiatica.",
    "verdique": "Se dit d'un acide qui verdit à l'air, et qu'on retire de beaucoup de plantes.",
    "vinate": "Sel que forme l'acide vinique avec les bases.",
    "vinique": "Acides viniques, série d'acides analogues à l'acide sulfo-vinique. Ils sont un des produits constants de l'action des acides sur l'alcool ordinaire.",
    "vino-benzoïque": "Éther vino-benzoïque, produit de la réaction de deux parties d'alcool, une d'acide benzoïque et six d'acide chlorhydrique.",
    "violine": "Base qui existe dans la violette.",
    "violique": "Acide violique, acide blanc, cristallin, extrait des pétales secs de violette.",
    "virginéique": "Acide virginéique, acide gras, d'odeur forte, extrait de la racine du polygala de Virginie.",
    "viridine": "Alcaloïde de goudron de houille, oléagineux, jaune à la lumière réfractée, verdâtre à la lumière réfléchie.",
    "viscine": "Matière essentielle de la glu.",
    "vitelline": "Substance organique azotée coagulable qu'on retire du jaune de l'œuf.",
    "vodanium": "Métal récemment découvert.",
    "voie": "Manière de faire quelques opérations.",
    "volatil, ile": "Qui est susceptible de se réduire en gaz ou en vapeur, soit à la température ordinaire, soit par l'action d'une chaleur plus ou moins élevée.",
    "volatilité": "Faculté dont jouissent certains corps solides ou liquides de se transformer en vapeur, en gaz.",
    "vomicine": "Principe toxique qui se trouve, avec la strychnine, dans la noix vomique.",
    "vulpine ou vulpuline": "Principe colorant jaune citron tiré du lichen vulpinus, L., evernia vulpina, Acharius.",
    "vulpinique ou vulpique": "Acide vulpinique, acide tiré de la vulpine.",
    "végéto-sulfurique": "Acide végéto - sulfurique, acide déliquescent et incristallisable qui se forme en même temps que du sucre, lorsque l'on traite du linge par l'acide sulfurique.",
    "vératrine": "Alcaloïde trouvé par Pelletier et Caventou dans les graines de la cévadille, veratrum sabadilla, L. et dans l'ellébore blanc, veratrum album, L.",
    "vératrinique": "Acide vératrinique, corps que l'on trouve dans les graines de veratrum sabadilla, L.",
    "wodanium": "Métal qu'on croyait nouveau, mais que l'on a reconnu être du nickel impur, mélangé avec du cobalt, du cuivre, du plomb, de l'antimoine, de l'arsenic et du soufre.",
    "xanthine": "Matière colorante de la garance.",
    "xanthique": "Qui concerne la couleur jaune.",
    "xanthophylle": "Matière colorante jaune qui se développe dans les feuilles des arbres pendant l'automne au moment de leur chute.",
    "xanthopicrite": "Substance jaune, d'une saveur amère et styptique, qui a été isolée du xanthoxylum fraxineum, Willdenow, ou caraïbeum, Gaertner, ou bois des Caraïbes, xanthoxylées.",
    "xanthoprotéique": "Acide xanthoprotéique, acide jaune, un des produits non cristallisables de la décomposition des substances organiques azotées par l'action de l'acide nitrique.",
    "xanthose": "Matière d'un jaune safrané ou d'un jaune orange qui se trouve par taches irrégulières et peu étendues dans le cancer.",
    "xylite": "Produit de la distillation de l'esprit de bois.",
    "xylogéne": "Substance lignifiante caractérisée par sa solubilité facile et complète dans la potasse caustique, et, au contraire, par son insolubilité ou très difficile dissolution dans l'acide sulfurique. Le xylogène se trouve dans la paroi primaire des cellules de plantes, et dans les couches d'épaississement de toutes les cellules lignifiées.",
    "xylon": "Cellulose du bois et des enveloppes des fruits durs.",
    "xyloïdine": "Matière très combustible, obtenue en traitant à froid les principes neutres végétaux par l'acide azotique.",
    "xyléne": "Carbure d'hydrogène liquide bouillant à 130°, retiré de l'esprit de bois brut.",
    "yttria": "Oxyde d'yttrium. L'yttria, dite aussi pierre d'yttria, fut découverte en 1791 par Gadolin, d'où elle a été nommée gadolinite.",
    "yttrique": "Se dit de l'oxyde d'yttrium et des sels produits par cet oxyde.",
    "yttrium": "Métal dont l'yttria est un oxyde ; il a été isolé par Wöhler.",
    "zincico-aluminique": "Se dit d'un sel zincique combiné avec un sel aluminique.",
    "zincique": "Acide zincique. Oxydes zinciques.",
    "zircone": "Oxyde de zirconium.",
    "zirconique": "Se dit de l'oxyde de zirconium.",
    "zirconium": "Métal que l'on est parvenu à isoler en 1824, et qui est d'un gris noirâtre, sans aspect métallique, à moins qu'il ne soit frotté avec le brunissoir",
    "zizyphique": "Acide zizyphique, acide cristallisable de l'extrait de jujubier.",
    "zooxanthine": "Principe colorant jaune spécial, qu'on obtient en traitant les plumes jaunes ou d'un jaune vert par l'acide acétique chaud.",
    "zoïodine": "Produit azoté d'un beau violet retiré de l'eau où se forme la glairine.",
    "zymase": "Substance qui, dans les moisissures, est le ferment glycosique du sucre de canne, comme la diastase dans l'orge germée est le ferment glycosique de la fécule.",
    "zédoarine": "Extrait amer de la zédoaire ronde.",
    "zéine": "Gluten de la farine de maïs.",
    "ébullition": "Effervescence, dégagement de bulles de gaz par suite du mélange de certaines substances. L'ébullition de l'eau de Seltz.",
    "échidnine": "Substance organique qui est le principe venimeux du venin de la vipère.",
    "éclair": "Lumière étincelante qui paraît à la surface du bouton d'or et d'argent qui reste sur la coupelle.",
    "élatérine": "Substance amère du concombre sauvage (momordica elaterium, L.).",
    "élaïdine": "Substance grasse qui se produit quand on traite l'huile d'olive par l'acide azotique et l'acide azoteux.",
    "élaïdique": "Acide élaïdique, acide qui se forme dans la saponification de l'élaïdine.",
    "électif, ive": "Affinité élective, attraction élective, la force qui fait qu'un corps simple détermine la décomposition d'un composé binaire.",
    "élixation": "Action de faire bouillir une substance dans l'eau et qui a pour but d'obtenir deux produits, l'un solide cuit et l'autre liquide. Le pot-au-feu des ménages est une élixation.",
    "élæoptène": "Partie des huiles volatiles qui reste liquide au-dessous de la température ordinaire.",
    "élæérine": "Principe voisin de l'oléine qu'on trouve dans le suint.",
    "élément": "Corps simple, substance indécomposée et regardée provisoirement comme indécomposable. On comptait il y a peu de temps cinquante-six éléments ; mais depuis on en a découvert quelques autres ; et le compte n'en est jamais définitivement arrêté.",
    "élémine": "Résine cristallisable de l'élémi du Brésil.",
    "éléoptène": "Principe immédiat liquide et volatil mélangé au stéaroptène.",
    "émulsine": "Principe albuminoïde qui existe dans les amandes, et qui favorise l'émulsion de l'huile d'amandes.",
    "émétine": "Alcali végétal de l'ipécacuana.",
    "épidermose": "Produit d'altération qu'on retire de la fibrine fraîche en la traitant par de l'eau acidulée avec de l'acide chlorhydrique, et qui paraît analogue à la substance qui fait le fond de l'épiderme.",
    "éponge": "Éponge ou mousse de platine, platine spongieux, provenant de la décomposition, par le feu, du chlorure de platine ammoniacal, et qui a la propriété d'enflammer un courant d'hydrogène.",
    "épuisement": "Traiter une substance jusqu'à épuisement, la soumettre à différents traitements, jusqu'à ce qu'elle ne contienne plus rien du principe qu'on veut en extraire.",
    "équation": "Équation chimique, équation représentant d'une part les substances chimiques propres à donner lieu à une réaction, et d'autre part les substances produites par cette réaction, ainsi : SO3, BAO, + 4C = SBA + 4CO ; ce qui veut dire que du sulfate de baryte, plus du charbon, se décompose en sulfure de baryum, plus de l'oxyde de carbone.",
    "équisétique": "Acide équisétique, acide trouvé dans la prêle commune (equisetum palustre, L.).",
    "équivalent, ente": "Nom donné à des quantités matérielles qui peuvent, dans les combinaisons, se remplacer de manière que l'une d'elles représente telle ou telle autre, et conduise à en apprécier le poids. On rapporte les équivalents à une unité de convention, qui est de 100 d'oxygène pour les chimistes français, et 1 d'hydrogène pour les chimistes anglais.",
    "érucine": "Substance qui provient de l'extrait âcre de moutarde blanche.",
    "érythrite": "Principe sucré naturel, analogue à la glycérine.",
    "érythrose": "Matière colorante extraite des différentes rhubarbes par l'acide nitrique.",
    "érémacausie": "Oxydation par degrés, décomposition qui a pour cause l'action de l'air humide sur certaines parties contenues dans les matières organiques.",
    "état": "État naissant, état dans lequel des substances, se dégageant de combinaisons, naissent pour ainsi dire et sont aptes à en former de nouvelles.",
    "éteint, einte": "Mercure éteint, mercure tellement trituré avec d'autres substances qu'on n'aperçoit plus, dans le mélange, aucun globule métallique.",
    "étendre": "Étendre un acide, de l'alcool, y ajouter de l'eau et l'affaiblir de la sorte.",
    "étendu, ue": "À quoi on a ajouté de l'eau. Acide étendu.",
    "éthal": "Matière solide, cristallisable, grasse, qui se produit pendant la saponification de la cétine à l'aide des oxydes métalliques.",
    "éthalique": "Acide éthalique, dit aussi acide palmitique, acide qui se rencontre à l'état libre dans l'huile de palme exposée à l'air.",
    "éthalène": "Carbure d'hydrogène, analogue au gaz oléifiant, qui dérive de l'éthal.",
    "éther": "Liquides très volatils qu'on obtient par la distillation d'un acide mêlé avec de l'alcool. Le mot éther a été introduit dans le langage chimique par Frobenius, en 1730, pour désigner ce liquide, déjà connu auparavant, qu'il appela ainsi probablement par allusion à sa légèreté et à sa volatilité. Éther nitrique. Éther sulfurique. Respirer de l'éther.",
    "éthionique": "Acide éthionique, acide obtenu par l'action à froid de l'acide sulfurique anhydre sur l'alcool absolu.",
    "éthylamine ou éthylammine": "Nom d'un gaz contenant 1 équivalent d'alcool et 1 équivalent d'ammoniaque.",
    "éthyle": "Composé qu'on obtient en décomposant l'éther iodhydrique par le zinc.",
    "éthylène": "Un des noms du gaz oléifiant.",
    "éthérate": "Sel produit par la combinaison de l'acide éthérique avec une base.",
    "éthérification": "Conversion en éther.",
    "éthérifier": "Convertir, transformer en éther.",
    "éthérique": "Se dit d'un acide produit par la combustion de l'alcool.",
    "éthériser": "Combiner avec l'éther. Éthériser un liquide.",
    "éthérol": "Nom de l'huile de vin légère, liquide oléagineux provenant de la décomposition de l'huile douce ou pesante du vin par l'eau.",
    "éthérone": "Liquide limpide et léger, très volatil, qui accompagne l'huile douce de vin dans la distillation sèche des sulfovinates.",
    "éthéryle": "Radical hypothétique de l'huile douce ou pesante du vin.",
    "éthérène": "Nom du gaz oléfiant, ou hydrogène bicarboné.",
    "éthéré, ée": "Qui a les qualités ou les propriétés de l'éther. Liqueur, odeur éthérée.",
    "étranger, ère": "Qui n'est pas de même nature que le corps auquel il est uni, allié. Des métaux purifiés de tout corps étranger.",
    "évonyme": "Matière extraite des fruits de l'evonymus europaeus, L.",
    "œnanthal ou œnanthol": "Essence obtenue en distillant l'huile de ricin.",
    "œnanthine": "Substance visqueuse, isolée des vins de Bordeaux, et à laquelle on attribue l'arome et l'onctuosité des vins du haut Médoc.",
    "œnanthique": "Éther œnanthique, huile essentielle du vin, qui lui doit en grande partie son bouquet.",
    "œnanthylle": "Radical hypothétique de l'acide œnanthique.",
    "œnothionique": "Synonyme de sulfovinique."
}