{
    "canon": "Canon pascal, table des fêtes mobiles, dressée pour plusieurs années.",
    "cave": "Année cave, année lunaire de 353 jours, et aussi année incomplète, non pleine, que l'on fait entrer dans un calcul chronologique comme année accomplie, par exemple quand on compte, dans le règne d'un roi, comme une année la portion d'année qui a précédé sa mort. Lune cave, mois cave, mois lunaire de vingt-neuf jours.",
    "décemnoval": "Cycle décemnoval, cycle lunaire de dix-neuf ans.",
    "embolisme": "Intercalation d'un mois dont les Grecs se servaient pour mettre d'accord dans un certain nombre d'années les mouvements du soleil et de la lune, c'est-à-dire rendre l'année lunaire égale à l'année solaire dans le cycle de dix-neuf ans.",
    "ennéadécaétéride": "Cycle de dix-neuf ans établi par Méton à Athènes, pour faire coïncider les mouvements du soleil et de la lune, parce que dix-neuf années solaires valent à très peu près 235 lunaisons.",
    "indiction": "Révolution de quinze années que l'on recommence toujours par une, lorsque le nombre de quinze est fini. L'indiction est un des trois cycles qui entrent dans la période Julienne. L'indiction est en usage dans les bulles du saint-siége.",
    "julien, ienne": "Qui appartient à la réformation de l'année qui fut faite par l'ordre de Jules César.",
    "millénaire": "Dix siècles ou mille ans.",
    "métemptose": "Équation solaire des nouvelles lunes, qui a pour but d'empêcher qu'elles n'arrivent un jour trop tard. Il y a métemptose, quand on retranche un jour d'une année séculaire au lieu de la faire bissextile.",
    "néocyclique": "Qui a lieu au commencement d'une certaine période de temps.",
    "plein, eine": "Année pleine, année lunaire de 354 jours, par opposition à l'année cave de 353.",
    "post-consulat": "Mention, dans une date romaine postérieure à un consul, de ce consul, sans parler de son successeur.",
    "régulier, ière": "Nombre régulier, ou, substantivement, régulier solaire, se dit des nombres mensuels que l'on ajoute à l'épacte de l'année, pour trouver quel jour de la semaine tombe le premier jour de chaque mois. Les douze réguliers solaires sont : 2, 5, 5, 1, 3, 6, 1, 4, 7, 2, 5, 7.",
    "vague": "Année vague, année de 365 jours sans l'intercalation périodique du jour bissextil.",
    "ère": "Époque fixe d'où l'on commence à compter les années.",
    "émergent, ente": "L'an émergent, l'an par lequel on commence à compter le temps, une période, une ère.",
    "épacte": "Nombre indiquant l'âge de la lune au commencement de l'année, c'est-à-dire le nombre de jours écoulés depuis la dernière nouvelle lune jusqu'à la fin de l'année qui vient de finir.",
    "épagomène": "Jours épagomènes, les cinq jours que les Égyptiens ajoutaient aux 360 jours de leur année vague."
}