{
    "acajou": "Acajou en fourches, acajou en canons, état dans lequel le bois d'acajou est apporté.",
    "agneline": "Laine agneline, laine des agneaux tondus pour la première fois.",
    "alivrer": "Diviser par poids d'une livre.",
    "allonge ou alonge": "Morceau de papier qui se colle à une lettre de change, lorsqu'elle est déjà couverte d'ordres.",
    "anacoste": "Sorte de serge fabriquée en Normandie.",
    "anotto": "Matière résineuse colorante, dite aussi rocou.",
    "apport": "Mise de fonds de chaque associé. Les bénéfices sont en proportion de l'apport social.",
    "assortiment": "Collection de marchandises du même genre.",
    "aval": "Souscription qu'on met sur un effet de commerce pour en garantir le payement. Bon pour aval. Mettre son aval. Cautionnement par aval. Donneur d'aval, celui qui prend cet engagement.",
    "avalies": "Laines qui proviennent de peaux de moutons livrés à la boucherie, et qui sont vendues aux mégissiers.",
    "aveugle": "Tapis aveugles, grands tapis de Smyrne dont le travail n'a pas bien rendu le dessin.",
    "avilir": "Déprécier. L'encombrement sur le marché avilit les marchandises.",
    "avis": "Avertissement par écrit à celui qui doit payer une lettre de change, de la création de cette lettre, ou Lettre d'avis, lettre missive qui contient cet avertissement.",
    "aviser": "Aviser quelqu'un, lui adresser une lettre d'avis.",
    "avoir": "La partie d'un compte où l'on porte les sommes dues. Doit et avoir, l'actif et le passif. Établir un compte par doit et avoir.",
    "avoir-du-poids": "Nom que les Anglais donnent à la livre de 16 onces anglaises ; elle vaut 453gr, 60.",
    "avérage": "La moyenne avérée, vraie, reconnue telle, et en général la moyenne. Sur trois ans l'avérage a été de....",
    "bailloque": "Plume d'autruche dont la teinte est mêlée de blanc et de brun.",
    "balance": "Différence entre la somme du crédit et la somme du débit, ou solde d'un compte. La balance de ce compte est de mille francs.",
    "balancer": "Se solder. Ce compte se balance par mille francs au crédit ou au débit.",
    "barfoul": "Sorte d'étoffe dont s'habillent les nègres.",
    "batellerie": "L'ensemble des bateaux qui font le service sur les cours d'eau. Les chemins de fer font pour les transports concurrence à la batellerie.",
    "beurrière": "Sorte de toile de Bretagne.",
    "biasse": "Soie crue qui se tire du Levant.",
    "bilan": "Anciennement, livre, sorte de carnet sur lequel les négociants ou banquiers inscrivent ce qui leur est dû et ce qu'ils doivent, ou leurs opérations de diverse nature. Aujourd'hui, compte ou mémoire, dans lequel un marchand expose ses dettes actives et passives. Les bilans de ces deux maisons de commerce.",
    "biset": "Grosse étoffe bise.",
    "blanc": "Le blanc, l'ensemble des étoffes blanches en toile, en calicot, etc. Spécialité de blanc.",
    "blancard ou blanchard": "Toile blanche et légère fabriquée en Normandie et en Silésie.",
    "blanchoeuvrier": "Fabricant et marchand de gros outils tranchants.",
    "blater ou blatrer": "Sophistiquer le grain.",
    "bomerie": "L'intérêt de l'argent qui se prête entre marchands, sur les marchandises d'un vaisseau, lorsque le créancier se soumet à tous les risques.",
    "bon, bonne": "Bon à payer. Bon pour mille francs.",
    "bougran": "Toile forte et gommée, employée dans les doublures des vêtements.",
    "bourdonné, ée": "Papier bourdonné, papier ridé.",
    "bourgeon": "Laines fines qui s'allongent par brins.",
    "boute": "Outre pour le transport du vin.",
    "bouteillerie": "Fabrication de bouteilles ; lieu où on les met.",
    "boutée": "Certaine quantité de cartes rangées par jeux.",
    "brai ou bray": "Escourgeon, orge broyée pour la bière.",
    "brassée": "Brassée de soie, quantité de brins de soie qu'un métier emploie pour l'ourdissage des chaînes.",
    "bretagne": "Toile de lin fabriquée dans la Bretagne.",
    "buste": "Boîte de sapin pour conserver le raisin de Damas.",
    "cannequin": "Sorte de cotonnade blanche de l'Inde.",
    "cap": "Cap et queue, la double extrémité des étoffes.",
    "capoc": "Nom, dans l'Inde, de la ouate.",
    "caravaniste": "Celui, celle qui fait partie d'une caravane.",
    "carlock": "Colle de poisson.",
    "casse": "Sorte de toile de coton à imprimer, qu'on tire de l'Inde, du Bengale et de Coromandel.",
    "castagnette": "Étoffe de soie, laine et fil.",
    "castelogne": "Couverture de laine pour les lits.",
    "cent": "Le grand cent, se dit pour les marchandises vendues à la pièce ou au poids, et dont le vendeur cède quelques pièces ou quelques kilogrammes au-dessus du cent sans les faire entrer en compte.",
    "chalon": "Sorte d'étoffe de laine.",
    "chantonné, ée": "Papier chantonné, papier défectueux.",
    "chapeau": "Chapeau de mérite, ou, simplement et plus ordinairement, chapeau, gratification accordée par convention au capitaine d'un bâtiment de commerce, qui remet à bon port les marchandises chargées à fret. Dans un navire à vapeur, mille tonnes de marchandises, au prix actuel de 75 francs par tonne, plus 5 pour 100 de chapeau. Ce terme est passé tout à fait dans la langue des affaires, au sens qu'avait épingles. Ainsi un négociant dit : Soit, je vous céderai à ce prix, mais il y aura un chapeau.",
    "chapon": "Grande peau d'élan ou de bouc, sans défaut.",
    "charcanas": "Étoffe de soie et coton fabriquée aux Indes.",
    "charte ou chartre": "Charte partie, acte qui constate le louage de tout ou partie d'un navire.",
    "cherconnée": "Étoffe indienne moitié coton moitié soie.",
    "chevillière": "Rubans grossiers de fil roux.",
    "chint": "Toile des Indes propre à être imprimée.",
    "chinure": "État ou aspect d'une étoffe chinée.",
    "cimosse": "Lisière d'une sorte de taffetas.",
    "circassienne": "Nom d'une étoffe de laine croisée.",
    "circulation": "Mouvement, transmission des produits ou valeurs qui vont de main en main, qui passent d'un possesseur à un autre. La circulation des monnaies, des capitaux, des effets de commerce, des valeurs. La monnaie est un agent de circulation. On retira les assignats de la circulation. Entraver la circulation des immeubles.",
    "coaille": "Mauvaise laine, celle de la queue.",
    "cobolt": "Arsenic métallique réduit en poudre, qui a éprouvé un commencement d'oxydation par son exposition à l'air. Cobolt ou poudre à mouches.",
    "cocagne": "Pain conique de pastel (isatis tinctoria, L.).",
    "colis ou coli": "Caisse, ballot de marchandises expédiées.",
    "commande": "Demande, pour une époque déterminée, d'une certaine quantité d'objets fabriqués, ou de marchandises. On lui a fait plusieurs commandes.",
    "commander": "Faire une commande à un fabricant, à un artiste, à un ouvrier, etc. Commander un ameublement. Commander un tableau. Commander un dîner.",
    "commanditaire": "Bailleur de fonds dans une société en commandite.",
    "commandite": "Société en commandite, ou, simplement, commandite, société où l'on prête seulement son argent, sans faire aucune fonction d'associé et sans avoir aucune responsabilité.",
    "commission": "Acte par lequel une personne donne pouvoir à une autre d'agir pour son compte. Le contrat de commission est une des applications du mandat.",
    "compagnie": "Réunion de capitalistes, de négociants.",
    "complaisance": "Billet de complaisance, billet exprimant une opération fictive.",
    "concordat": "Arrangement suivant lequel un failli obtient de ses créanciers facilité de payement tant par la remise d'une partie des créances que par les délais accordés.",
    "concordataire": "Failli concordataire, failli qui a obtenu un concordat.",
    "concourine": "Drogue qui sert à teindre en jaune.",
    "concurrence": "Rivalité entre marchands ou fabricants ou entrepreneurs. Redouter, soutenir la concurrence. La concurrence que certains produits français font aux produits anglais sur les marchés de l'Amérique.",
    "condition": "Lieu destiné à la dessiccation des soies.",
    "conditionner": "Conditionner une soie, la soumettre à la dessiccation.",
    "conditionné, ée": "Se dit de la qualité, de l'état d'un objet.",
    "confle": "Balle de poivre lourd.",
    "conge": "Variété de thé.",
    "connaissement": "Acte, entre l'armateur et le capitaine, qui constate le chargement des marchandises sur un navire et les conditions du transport. On fait trois copies du connaissement, l'une pour le marchand chargeur, l'autre pour le capitaine, l'autre pour le destinataire. Vendre sur facture ou connaissement.",
    "consignataire": "Négociant ou commissionnaire auquel on adresse un navire ou des marchandises.",
    "consignateur": "Celui qui fait une consignation de marchandises dans une maison de commission.",
    "consignation": "Marchandises à la consignation d'un tel, marchandises dont un tel est le consignataire.",
    "consigner": "Adresser un navire ou des marchandises à un consignataire.",
    "contaille": "Soie contaille, sorte de soie de basse qualité.",
    "conterie": "Grosse verroterie de Venise, dont on se sert surtout pour commercer avec les nègres.",
    "contre-brodé": "Sorte d'étoffe blanche et noire.",
    "contre-passation": "Opération qui se fait lorsqu'un ordre passé au dos d'une lettre de change en faveur de quelqu'un, est changé par celui qui reçoit la lettre, en un autre ordre, en faveur de celui de qui il la reçoit.",
    "contre-passement": "Action de contre-passer.",
    "contre-passer": "Faire une contre-passation.",
    "contre-poser": "Porter inexactement un article sur un livre de commerce.",
    "contre-valeur": "Valeur donnée en échange de celle que l'on reçoit.",
    "contribution": "Contribution au jet dans la mer, répartition des pertes et dommages quand un navire a été obligé de jeter à la mer une partie du chargement ou des agrès.",
    "cordasson": "Sorte de toile grossière.",
    "cordat": "Grosse serge de laine croisée et drapée.",
    "cordillas": "Nom d'une ancienne étoffe grossière de laine.",
    "corge ou courge": "Paquet de 20 pièces de toile de coton des Indes.",
    "correspondance": "Rapport d'affaires entre négociants de pays différents. Ce négociant a des correspondances dans toutes les villes de l'Europe. On dit dans une maison de commerce qu'un tel est chargé de la correspondance, est à la correspondance, fait la correspondance.",
    "cossas": "Toile de coton écrue fabriquée aux Indes.",
    "coteline": "Sorte d'étoffe de fil et de coton.",
    "cotepalis": "Étoffe légère, de soie et de poil de chèvre, qui était fort à la mode il y a une trentaine d'années.",
    "cotonnette": "Sorte d'étoffe de coton.",
    "cotonnis": "Étoffe des Indes moitié soie moitié coton.",
    "cotonné, ée": "Qui est plein et couvert de coton.",
    "couffe": "Sorte de balle, de panier usité à Marseille et dans le Levant. Couffe de séné.",
    "courir": "Courir franc, ne rien payer pour salaire d'une négociation.",
    "cours": "Valeur sur le marché. Acheter des marchandises au cours de la place ou du marché.",
    "court, courte": "Lettre de change à courts jours, celle qui n'a plus que peu de jours à courir. On dit de même, tirer ou remettre à courts jours, c'est-à-dire pour un terme qui doit bientôt échoir.",
    "courter": "Faire le courtage ; chercher à vendre une chose.",
    "courtier": "Agent qui s'entremet pour l'achat ou la vente des marchandises, pour les placements de fonds, les opérations de bourse, etc.",
    "couvert": "Être à couvert, avoir des garanties sûres pour les avances faites à quelqu'un.",
    "couvrir": "Suffire à. Le produit de la recette n'a pas couvert les frais.",
    "crédit": "Confiance dont jouissent certains effets sur la place. Les billets de cette compagnie prennent crédit.",
    "créditer": "Inscrire au crédit ce qu'on doit à quelqu'un, ce qu'on a reçu de lui. Je vous ai crédité des 500 fr. que vous m'avez versés. Être crédité sur une ville, avoir des lettres de crédit sur cette place.",
    "créditeur": "Celui qui a des sommes portées à son crédit sur les livres.",
    "crée": "Ancienne sorte de toile de Bretagne.",
    "créseau": "Étoffe de laine croisée à deux envers.",
    "céron": "Ballot couvert d'une peau de bœuf fraîche, dont le poil est en dedans. On dit aussi suron.",
    "côte": "Côte de soie, capiton ou fleuret.",
    "dart": "Sorte de papier de pâte grise.",
    "dauphin": "Espèce de papier.",
    "dehors": "Mettre un billet dehors, le mettre en circulation, en le passant à l'ordre de quelqu'un.",
    "demande": "Commande. La demande sera considérable cette année. La demande sollicite la production.",
    "différentiel, elle": "Droit différentiel, taxe douanière qui varie selon la provenance des marchandises.",
    "discale": "Déchet dans le poids d'une marchandise, par suite de l'évaporation de son humidité.",
    "discaler": "Perdre de son poids.",
    "dito": "Déjà dit, énoncé. On l'emploie pour éviter la répétition d'un objet déjà désigné. Vingt sacs de café à tant ; trente dito à tant.",
    "dividende": "Part qui revient, dans la liquidation, à chaque créancier ou associé.",
    "dix-huitain": "Se disait, dans le midi, d'une espèce de drap dont la chaîne était formée de dix-huit cents fils.",
    "documentaire": "Traite documentaire, traite accompagnée de documents, tels que connaissements endossés en blanc, polices d'assurances et lettres de gage qui en sont la garantie.",
    "don": "Ce que les marchands en gros ont coutume de déduire sur le poids net des marchandises.",
    "dongris": "Toile de coton des Indes.",
    "donneur, euse": "Un donneur d'aval, celui qui se rend caution solidaire d'un obligé par une lettre de change. Donneur d'ordre, celui par ordre duquel une lettre de change est tirée. Donneur de valeurs, celui qui fait les fonds d'une lettre de change.",
    "double": "Tenue des livres en partie double ou à partie double, manière de tenir les livres qui consiste à reconnaître à la fois un débiteur et un créancier, dans la rédaction d'un article quelconque, soit de recette, soit de dépense. Compter en partie double.",
    "doubleté": "Taffetas doubleté, taffetas façonné dont la fleur offre deux couleurs.",
    "doucette": "Légère étoffe de soie.",
    "douillon": "Laine de qualité inférieure.",
    "doupion": "Sorte de soie grossière qui provient des cocons doubles.",
    "doutis": "Toile de coton blanche des Indes.",
    "drapade": "Espèce de serge.",
    "draw-back": "Remboursement, fait à la sortie de certains produits fabriqués, d'une somme équivalente au droit d'entrée qu'a payé, sous forme de matière première, le produit qu'on exporte.",
    "drilles": "Nom de vieux chiffons de chanvre ou de lin qui servent à la fabrication du papier.",
    "drillier": "Celui qui ramasse et vend les vieux chiffons. On dit maintenant chiffonnier.",
    "droguetier": "Fabricant de droguet.",
    "ducroire": "Prime accordée au commissionnaire qui répond des personnes auxquelles il vend la marchandise.",
    "duvet": "La matière première des cachemires.",
    "débiter": "Inscrire quelqu'un comme débiteur d'un article ou d'une somme. Je vous ai débité de mille francs.",
    "débitif, ive": "Compte débitif, compte qui est au débit.",
    "décharge": "Porter une somme en décharge, l'inscrire comme reçue.",
    "découvert, erte": "Être à découvert, être en avance, n'avoir aucune garantie des avances faites.",
    "décroire": "Synonyme de ducroire, qui est aujourd'hui seul usité.",
    "dépôt": "Magasin où un homme, qui vend loin de sa résidence propre, met tout ou partie de ses marchandises à la disposition des acheteurs. Ce propriétaire a établi un dépôt de ses vins à Paris.",
    "désappointer": "Désappointer une pièce d'étoffe ; couper les points de fil ou de ficelle qui tiennent en état les plis de cette pièce.",
    "détail": "Vente de marchandises par petites quantités, en petits nombres. Ce marchand en gros fait aussi le détail. Magasin de détail.",
    "eau": "Petites eaux, alcool très peu fort, résultant d'une première distillation et n'ayant pas subi de rectification, dont on se sert pour ramener à un degré inférieur des eaux-de-vie naturelles qui, par un coup de feu, sortent de l'alambic avec un degré trop élevé.",
    "effet": "Billet à ordre, lettre de change. Souscrire, endosser, escompter un effet.",
    "empirer": "Se gâter, se corrompre, en parlant des marchandises.",
    "enchaper": "Enfermer un baril de vin ou de marchandise dans un second baril.",
    "endos": "Signature qu'on écrit au dos d'un billet pour le passer à l'ordre d'un autre. Mettre son endos à une lettre de change.",
    "endosser": "Mettre sa signature au dos d'un billet ; faire un endossement. Endosser une lettre de change.",
    "enfutailler": "Mettre en futailles.",
    "engane": "Espèce de soude.",
    "engrener": "Charger des marchandises sur un bateau qui n'est pas encore en état de partir.",
    "enlever": "Enlever des marchandises, se hâter de les acheter.",
    "entre-bande": "Se dit du commencement et de la fin d'une pièce d'étoffe de laine.",
    "entre-fin, ine": "Intermédiaire entre gros et fin.",
    "entre-large": "Qui tient le milieu entre large et étroit.",
    "entrepositaire": "Celui, celle qui a, ou qui dépose des marchandises dans un entrepôt.",
    "entrer": "Inscrire des objets sur le registre des entrées. Entrez ces traites.",
    "entrée": "Se dit des valeurs, des marchandises qui entrent. Le livre des entrées.",
    "envoyeur": "Celui qui fait un envoi, celui à qui l'envoi est fait recevant le nom de destinataire.",
    "escamette": "Toile de coton du Levant.",
    "escot": "Sorte d'étoffe de laine à tissu croisé, dont on fait des robes de deuil, des vêtements pour religieuses et des tabliers communs.",
    "esprit": "Absolument. Les esprits, nom des liqueurs alcooliques, et, en particulier, de l'esprit-de-vin.",
    "estrasse": "Bourre de soie.",
    "exportateur": "Celui qui exporte des marchandises.",
    "exportation": "Action d'exporter des marchandises. L'exportation des grains.",
    "expéditeur": "Celui qui expédie des marchandises. Les frais ne sont pas à la charge de l'expéditeur.",
    "expéditionnaire": "Celui qui est chargé de faire des envois de marchandises.",
    "extra-fin, ine": "Qui est d'une qualité très fine. Liqueurs extra-fines.",
    "extraire": "Extraire le journal, le dépouiller pour voir ce qui est dû par chaque particulier, ou ce qu'on lui doit.",
    "extrait": "Projet de compte qu'un négociant envoie à son correspondant, ou qu'un commissionnaire envoie à son commettant. Nom qu'on donne aussi au grand livre ou livre de raison.",
    "factage": "L'action du facteur pour transporter la marchandise de la messagerie, ou du roulage, ou du chemin de fer, au domicile ou au magasin du consignataire.",
    "facteur": "Celui qui est chargé d'un négoce pour le compte d'un autre.",
    "factorage": "Droit conventionnel que reçoit le facteur sur la valeur des marchandises dont il procure la vente.",
    "facture": "Mémoire de l'espèce et du prix des marchandises vendues à quelqu'un. Dresser une facture. Présenter sa facture.",
    "facturier": "Celui qui, dans une grande maison de commerce, est spécialement occupé à faire les factures.",
    "fagot": "Paquet de plumes d'autruche, plumes telles qu'elles arrivent de l'étranger.",
    "faillir": "Faire faillite. Ce banquier, ce négociant a failli.",
    "farde": "Balle de café moka ; elle pèse 185 kilogrammes.",
    "fatal, ale": "Terme fatal, le terme après lequel tout délai expire.",
    "faîte": "Le côté opposé à la lisière dans les draps, les étoffes.",
    "femelle": "Femelle claire, plume d'autruche noire et blanche dans laquelle le blanc domine. Femelle obscure, la même espèce de plumes, lorsqu'il y a plus de noir que de blanc.",
    "fermé, ée": "Drap fermé, drap bien fabriqué, qui n'est point lâche.",
    "ferron": "Se dit quelquefois d'un marchand de fer neuf en barres.",
    "filatier": "Marchand de fil.",
    "filet": "Nom donné à la jeune sangsue médicinale.",
    "filin": "Espèce de serge que l'on fabriquait autrefois à Pithiviers.",
    "fin": "Fin courant, indique la fin du mois qui court, et fin prochain celle du mois prochain.",
    "flin": "Un des noms de la marcassite, employée à fourbir les lames d'épées.",
    "florentine": "Satin façonné, que l'on fabriqua d'abord à Florence.",
    "flûte": "Cocon de forme allongée, ouvert par une extrémité.",
    "foire": "Foire de respect, temps que l'on accorde à son commissionnaire pour payer les marchandises qu'il a vendues à crédit et dont il s'est rendu garant.",
    "fondre": "Fondre des actions, des billets, se défaire de ses billets, vendre ses actions ; s'en défaire même avec perte dans un besoin pressant.",
    "fouler": "Fouler le vin, remplir avec de l'eau ce qui fuit des tonneaux pendant le transport.",
    "fournissement": "Fonds, apport de chaque associé.",
    "fourniture": "Ce qu'on donne, ce qu'on livre. Une grosse fourniture d'argent.",
    "franco": "Sans frais de transport. Vous recevrez ce paquet franco.",
    "fret": "Action de louer un bâtiment à un tiers. Prendre, donner un navire à fret.",
    "frisette": "Étoffe mi-partie laine et coton qui se fabriquait en Hollande.",
    "givreux, euse": "Se dit d'une pierre précieuse qui est gercée.",
    "gonichon": "Cornet de gros papier qui recouvre la tête d'un pain de sucre.",
    "gouverne": "Ce qui doit servir de règle de conduite dans une affaire. Cette lettre vous servira de gouverne.",
    "graisserie": "Boutique, commerce du graissier.",
    "graissier, ière": "Qui vend de la graisse. Épicier graissier.",
    "grille": "Sorte de laine d'Espagne très estimee.",
    "group": "Sac d'argent cacheté qu'on envoie d'une ville à l'autre.",
    "grugeon": "Nom donné à de gros morceaux de sucre compacte qui se trouve parfois dans les tonneaux de cassonade envoyés des Antilles.",
    "guinguette": "Sorte de toile d'étoupe de lin.",
    "guinée": "Cuir préparé, buffle.",
    "hambourg": "Nom qu'on donne à de petites futailles où se met le saumon salé, et qui en contiennent ordinairement, depuis trois cents jusqu'à trois cent cinquante livres.",
    "haut, aute": "Les cafés, les blés, les vins etc. sont hauts, ils sont à haut prix.",
    "honorer": "Accepter et payer avant la remise des fonds. S'il vous revient quelqu'une de mes lettres de change protestées, je vous prie de les honorer.",
    "importateur": "Celui qui fait le commerce d'importation.",
    "importation": "Action d'importer. L'importation de ces marchandises est prohibée.",
    "importer": "Introduire dans un pays des productions étrangères, une industrie créée à l'étranger, etc. Cette industrie fut importée en France par un tel.",
    "incourant, ante": "Qui n'a pas de cours. Papier incourant, effet qui ne peut s'escompter.",
    "interner": "Faire entrer dans l'intérieur. Interner des marchandises.",
    "inventaire": "Évaluation, au prix courant, des marchandises restées en magasin et des autres valeurs qu'un négociant ou un fabricant fait d'ordinaire une fois l'an et qui a pour but de constater la perte ou le gain de l'année. Faire son inventaire.",
    "jour": "Jours de grâce ou jours de faveur, dix jours de délai qu'il était d'usage d'accorder à un débiteur pour l'acquit d'une lettre de change, après l'expiration du terme.",
    "jubis": "Nom des raisins secs de Provence, que l'on expédie en caisses.",
    "laissé, ée": "Un laissé en compte, marchandises étrangères qui sont restées à la douane pour le règlement d'un compte.",
    "lampant, ante": "Huile lampante, huile bien claire et bien purifiée.",
    "lampe": "Espèce d'étamine que l'on fabriquait dans les environs d'Orléans.",
    "lanille": "Étoffe de laine fabriquée en Flandre.",
    "lasquette": "Peau qui provient d'une jeune hermine.",
    "lettre": "Lettre de change, lettre par laquelle un banquier ou un négociant tire sur son correspondant une somme d'argent au profit ou à l'ordre d'un tiers, qui en a fourni la valeur.",
    "livrable": "Qui peut être livré à l'acheteur. Marchandises livrables.",
    "livraison": "Action de livrer de la marchandise vendue. Il a fait livraison, il a reçu livraison....",
    "livrancier": "Celui qui livre des marchandises après les avoir vendues.",
    "logement": "Emballage, récipient de marchandises.",
    "magasinage": "Action de mettre en magasin.",
    "mandat": "Écrit portant l'ordre de payer une certaine somme à la personne qui y est dénommée.",
    "margritin": "Espèce de rocaille très fine.",
    "mesquis": "Basane passée en mesquis, sorte de basane qui est apprêtée avec du redoul au lieu de tan.",
    "mexicaine": "Étoffe en laine croisée.",
    "mise": "Mise hors, argent déboursé, avancé pour les frais d'une entreprise.",
    "moche": "Paquet de soies filées.",
    "mois": "Les quatre mois de septembre, les quatre derniers mois de l'année.",
    "monture": "Équipement d'un vaisseau.",
    "mâconnaise": "Futaille mâconnaise, ou, substantivement, mâconnaise, futaille employée dans le Mâconnais et les pays voisins ; la contenance en est au minimum de deux cent douze litres.",
    "mévendre": "Vendre une chose moins qu'elle n'a coûté, vendre à perte.",
    "nain, aine": "Nain londrin, drap fin qui se fabrique à Londres avec des laines d'Espagne.",
    "net, ette,": "Prix net, prix qui ne saurait supporter aucune réduction ; s'emploie surtout dans la librairie musicale, par opposition à prix fort, qui est ordinairement le double du prix net.",
    "nom": "Nom social, le nom que des associés doivent signer pour représenter la raison de leur commerce. Être en nom dans une affaire, dans une maison de commerce. Il fait partie de telle maison, de telle société commerciale, mais il n'est pas en nom, c'est-à-dire la maison de commerce ne porte pas son nom.",
    "nominal, ale": "Être nominal, se dit d'un objet de commerce que l'on cote pour la forme, et qui, pour le moment, ne trouve pas acheteur.",
    "notation": "Système de marques secrètes que se créent les marchands.",
    "négociabilité": "Qualité de ce qui est négociable.",
    "négociation": "Trafic qui se fait d'un billet, d'une lettre de change, etc. par les banquiers, les marchands, etc. La négociation du papier.",
    "négocié, ée": "Passé d'une main à une autre, en parlant de billets. Un billet négocié à perte.",
    "o": "Abréviation du mot ouvert : C/O, compte ouvert.",
    "omoplate": "Les os minces de l'épaule des moutons.",
    "or": "Ce métal considéré suivant sa pureté ou ses emplois. Or de coupelle, ou or affiné, celui que le feu a purgé de toutes sortes de mélanges.",
    "ordre": "Endossement d'un billet ou d'une lettre de change, ainsi dit parce que l'endossement est un ordre, un commandement de faire le transport d'une somme à un tiers qui en devra recevoir le montant. Mettre un ordre, son ordre au dos d'un billet.",
    "ort": "Peser ort, peser les marchandises avec les emballages. Cette balle pèse cent livres ort.",
    "ouvert, erte": "Compte ouvert, celui auquel on ajoute journellement des articles.",
    "ouvrir": "Ouvrir un crédit à quelqu'un, l'autoriser à prendre à une caisse l'argent dont il a besoin.",
    "pair, aire": "Le pair, l'égalité de change des espèces de différents pays.",
    "palan": "Livraison sous palan, livraison à bord d'un autre navire.",
    "parquet": "Enceinte où se réunissent les agents de change pour traiter de leurs affaires. Le parquet des agents de change.",
    "participation": "Société en participation, association momentanée et ordinairement secrète, entre plusieurs négociants, avec des parts égales ou inégales.",
    "passer": "Passer un billet à l'ordre de quelqu'un, lui en transmettre la propriété par un endossement.",
    "passif, ive": "Le passif, ce qu'on doit. L'actif surpasse le passif.",
    "peigné, ée": "Le peigné, genre de laine peignée. Le peigné se fabrique beaucoup à Rheims.",
    "pitch-pin": "Nom anglais du pinus rigida, arbre de plaine, très abondant à la Nouvelle-Angleterre et aux États-Unis ; rouge, très résineux et fort estimé pour les constructions navales.",
    "placer": "Faire le placement, opérer le débit, la vente. Placer des denrées, des étoffes, des articles de commerce. Placer un ouvrage littéraire.",
    "poignée": "Une poignée de fil, un certain nombre d'écheveaux.",
    "pourcompte": "Se dit quand, une marchandise livrée étant avariée ou arrivant trop tard, l'acheteur la reçoit en prévenant le vendeur qu'il la vendra pour le compte de celui-ci. Un négociant déloyal profite toujours des pourcomptes injustes.",
    "pousse": "Poussière de certaines substances.",
    "pratiqué, ée": "Prix pratiqué, prix courant dans un marché, sur une place.",
    "primage": "Bonification de tant pour cent que l'on accorde quelquefois au capitaine sur le fret du navire qu'il commande.",
    "prix": "Vendre à non-prix, vendre moins que la chose ne coûte, vendre à perte.",
    "profit": "Profit aventureux, l'intérêt de l'argent qu'on a prêté sur un vaisseau marchand, sans être garanti des risques de la guerre et de la mer.",
    "protester": "Faire un protêt.",
    "provision": "Fonds destinés par celui sur qui une lettre de change est tirée, à payer cette traite. Faire la provision d'une lettre de change.",
    "préachat": "Payement d'une marchandise avant sa livraison, comme dans le cas d'une souscription.",
    "préacheter": "Payer une marchandise avant que de la posséder.",
    "présentation": "Billet payable à présentation, payable à vue, au moment de sa présentation.",
    "périssable": "Sujet à éprouver des avaries.",
    "rance": "Le rance ou rancio, qualité douce et moelleuse que l'eau-de-vie acquiert en vieillissant, à mesure qu'elle diminue en force et en quantité.",
    "raréfaction": "Diminution dans la quantité, dans l'offre d'une denrée.",
    "rechange": "Second droit de change qu'on doit payer, après le protêt d'une lettre, pour celle que le porteur est obligé de prendre sur d'autres ou dans d'autres lieux. Payer le change et le rechange.",
    "reconditionner": "Remettre en bonne condition.",
    "remettre": "Remettre de l'argent dans une ville, y faire tenir de l'argent par lettre de change ou autrement.",
    "remontage": "Remontage des eaux-de-vie, opération par laquelle on augmente le degré d'une eau-de-vie trop faible, en la coupant avec de l'eau-de-vie naturelle plus rectifiée et plus forte.",
    "remplacer": "Se rassortir des marchandises qu'on a vendues.",
    "repaquetage": "Action d'empaqueter de nouveau ; résultat de cette action.",
    "repoussé, ée": "Laines repoussées, se dit des jeunes laines maigres et élancées qui poussent sous la vieille avant qu'elle soit tondue.",
    "retour": "Les retours d'un navire, les marchandises qu'il a rapportées, en échange de celles qu'il avait portées, et les bénéfices qui en résultent. Les retours ont été avantageux.",
    "retourner": "Retourner des effets de commerce, des marchandises, les renvoyer à un correspondant.",
    "retraite": "Traite faite après le protêt d'une lettre de change sur le dernier endosseur.",
    "robin": "Ustensile pour contenir certaines marchandises.",
    "rompre": "Rompre charge, transborder. Sans rompre charge, sans transbordement.",
    "roulant, ante": "Fonds roulant, fonds destiné à faire face aux besoins courants.",
    "roulement": "Circulation ordinaire des espèces.",
    "règlement": "Solde d'une facture en billets.",
    "réceptionnaire": "Celui qui reçoit une marchandise. Art. 5 : Les fractions de degré [des esprits] ne sont pas constatées ; elles sont en faveur du réceptionnaire, Tableau annexé à la loi du 13 juin 1866, sur les usages commerciaux.",
    "réfactionner": "Faire la réfaction, c'est-à-dire la diminution de prix, quand la qualité n'est pas ce qu'elle doit être.",
    "sauvagine": "Peaux de quelques bêtes sauvages dont on fait des fourrures communes.",
    "solde": "Complément d'un reste de compte. Le solde est de 95 francs.",
    "soldeur": "Qui solde un compte.",
    "sorte": "En sorte ou en sortes, en grains. Gomme en sorte. Manne en sorte, par opposition à manne en larmes.",
    "sortir": "Mettre par sorte, assortir.",
    "stock": "Quantité d'une marchandise quelconque qui se trouve en magasin dans les entrepôts ou sur les marchés d'une place de commerce.",
    "superfin, ine": "Qui a un degré supérieur de finesse. Drap superfin. Papier superfin.",
    "sur": "Tirer une lettre de change sur quelqu'un. Tirer sur quelqu'un, faire une lettre de change pour qu'il l'acquitte.",
    "surforce": "Excédant de la force ordinaire des spiritueux.",
    "teneur": "Teneur de livres, celui qui, chez un négociant, écrit régulièrement sur les livres ce qui entre et ce qui sort, ce qui est acheté et ce qui est vendu, ce qui est payé et ce qui est dû.",
    "tirer": "Tirer une lettre de change, faire un billet qui doit être payé au porteur par un correspondant. Tirer une lettre de change payable à deux mois de vue, à vue.",
    "tireur, euse": "Celui qui tire une lettre de change sur quelqu'un.",
    "titrage": "Action de titrer, de désigner la qualité d'une marchandise, d'une substance.",
    "traiter": "Être vendu à tel ou tel prix. Le blé se traite à tant l'hectolitre.",
    "tête": "Avoir tête et queue, se dit d'une pièce d'étoffe qui n'a point été entamée.",
    "vallon": "Fers du vallon, fers supérieurs de la Côte-d'Or.",
    "versement": "Action de verser, remettre un objet, des marchandises.",
    "virement": "Virement de parties, et, simplement, virement, le transport d'une dette active fait à un créancier à qui l'on doit une somme de pareille valeur.",
    "virer": "Virer les parties, payer en fournissant à sa place son propre débiteur, jusqu'à concurrence de ce qu'on doit.",
    "visa": "Énonciation datée et apposée sur un effet pour constater qu'il a été présenté et vu à temps.",
    "warrant": "Récépissé délivré aux commerçants au moment où ils font déposer des marchandises dans un dock ou entrepôt, et constatant la valeur des marchandises déposées.",
    "warranter": "Munir d'un warrant.",
    "écaille": "Substance provenant des grandes plaques épidermiques ou cornées qui recouvrent la carapace d'une tortue marine appelée chelonia imbricata. Une tabatière d'écaille.",
    "écalure": "Pellicule dure de certains fruits. Écalure de café.",
    "écarlatin": "Sorte d'étoffe de laine rouge.",
    "échantillon": "Contre-partie de la taille sur laquelle les débitants marquent la quantité de marchandise qu'ils vendent à crédit.",
    "échantillonner": "Couper des échantillons d'une pièce d'étoffe.",
    "écheveau": "Assemblage de dix échevettes. Dans la filature du coton, l'écheveau français métrique doit avoir mille mètres.",
    "échevette": "Petit écheveau.",
    "échéable": "Qui peut, qui doit échoir. Un effet échéable à telle époque. On dit mieux échéant.",
    "échéancier": "Carnet de négociant, pour inscrire les échéances des effets à recevoir ou à acquitter.",
    "éclusée": "La quantité de bois flotté qui passe pendant la durée de l'ouverture d'une écluse.",
    "écolier, ière": "Papier écolier, sorte de papier qui sert aux écoliers.",
    "écossais, aise": "Étoffes écossaises, étoffes à carreaux et à lignes croisées carrément de diverses couleurs.",
    "écoulement": "L'écoulement des produits, des marchandises, la vente successive de ces produits, de ces marchandises.",
    "écouler (s')": "Se vendre successivement. Cette marchandise s'écoule par une foule de débouchés.",
    "écu": "Papier de petite dimension. Écu double.",
    "éléphant": "Sorte de papier.",
    "étaleur, euse": "Petit marchand qui étale sa marchandise sur les ponts, dans les rues. Peu usité. On dit plus souvent étalagiste.",
    "étouperie": "Toile d'étoupes.",
    "étoupière": "Toile faite d'étoupes.",
    "évilasse": "Sorte d'ébène de Madagascar."
}