{
    "armement": "Ardoises placées sur les murs pour les garantir de la pluie.",
    "billon": "Pièce de bois de sapin équarrie.",
    "bourrage": "Action de remplir des vides à l'aide de matériaux.",
    "chapeau": "Pièce de bois posée horizontalement à la partie supérieure d'un ouvrage en charpente. Pièce de bois que des chevilles de fer tiennent attachée sur les couronnes d'une file de pieux.",
    "chemin": "Disposition de règles sur un plafond ou sur un mur, pour traîner les moulures",
    "chemise": "Maçonnerie qui enveloppe une conduite de poterie.",
    "cherche": "Nom de tout ce qu'un seul trait de compas ne peut représenter, et qui demande divers points pour être décrit, comme les panneaux qui servent à former le cintre d'une voûte, etc. La cherche d'un escalier en est le cintre.",
    "chevalet": "Grand tréteau en charpente.",
    "chevauchure": "Disposition de parties qui empiètent les unes sur les autres.",
    "chimoine": "Sorte de ciment ou de stuc qui imite le marbre.",
    "chipolin": "Sorte de peinture à la colle. On trouve aussi chipolain, chippolin.",
    "chênon": "Vitrage dont toutes les pièces paraissent liées comme les anneaux d'une chaîne.",
    "claveau": "Pièce de bois disposée en biais, de manière à tendre vers le centre d'une arcade.",
    "cloître": "Voûte en arc de cloître, sorte de voûte formée de plusieurs portions de voûte qui s'appuient sur des murs, et se coupent de manière à former entre elles des angles rentrants.",
    "collet": "La partie la plus étroite d'une marche tournante.",
    "compas": "Grand compas, instrument servant à tracer les plus grands compartiments d'un panneau. Compas à verge, instrument servant à tracer de grands cintres.",
    "contre-arêtier": "Ardoise qui précède celle qui est coupée obliquement pour former l'arêtier.",
    "contre-caniveau": "Pavé placé à côté d'un caniveau et sur la même ligne.",
    "contre-fenêtre": "Double clôture d'une fenêtre.",
    "contreventement": "Pièces qui, dans un appareil de construction quelconque, servent à établir la solidarité entre les différentes parties, à empêcher les déformations et à garantir le système contre les actions latérales.",
    "contreventer": "Garnir un comble de contrevents.",
    "cornette": "Ferrement qui défend un coin de mur.",
    "corps": "Corps, toute partie qui, par sa saillie, excède le nu du mur et sert de champ à quelque décoration.",
    "costière": "Voy.",
    "coulisseau": "Bâti dans lequel on place des tiroirs.",
    "côtière": "Bloc de pierre placé de chaque côté d'un four de forge.",
    "dauphin": "Pierre creusée d'un trou recourbé pour le passage de l'eau. Extrémité coudée et inférieure d'un tuyau de descente.",
    "dentelet": "Carré sur lequel on taille les ornements appelés denticules.",
    "descente": "Voûte rampante qui couvre une rampe d'escalier ; et aussi la rampe elle-même. La descente biaise est celle qui est de côté dans un mur.",
    "doubler": "Un cheval qui double des reins est celui qui fait plusieurs sauts de suite. En un autre sens, on dit qu'on double quand on quitte une ligne pour en suivre une autre.",
    "doublure": "Panneaux de bois blanc placés dans l'intérieur des voitures pour porter la matelassure et la garniture d'étoffe.",
    "douve": "Douve de fossé, paroi des fossés de la fortification ancienne.",
    "douvelle": "Petite douve.",
    "décharge": "Lieu où l'on décharge les décombres.",
    "déchargeoir": "Ouverture de décharge.",
    "déliaison": "Arrangement des pierres d'un mur, auxquelles on donne moins de six pouces de recouvrement, tant au dedans du mur qu'au parement.",
    "démaigri, ie": "Rendu plus mince. Une pierre démaigrie.",
    "démaigrissement": "Action de démaigrir une pierre, une pièce de bois, un tenon.",
    "démentir": "Ne pas garder sa solidité, son arrangement. Ce bâtiment commence à se démentir. Cette cloison se dément.",
    "dépose": "Enlèvement d'un objet scellé, d'une pièce de charpente, etc.",
    "déposer": "Démonter un objet posé à demeure, faire la dépose.",
    "désaffronter": "Faire cesser un affrontement.",
    "dévoyer": "Mettre quelque chose hors de l'équerre de son plan.",
    "embouer": "Enduire de boue. Embouer une muraille.",
    "emmétrage": "Opération d'emmétrer.",
    "emmétrer": "Disposer des matériaux de manière à faciliter le métrage.",
    "empater": "Empater des rais, faire les pattes des rais d'une roue.",
    "empierrement": "Fondation faite de pierres.",
    "emplage": "Masse d'éclats de pierres jetés avec du mortier entre deux rangs de pierres taillées.",
    "emprise": "Action de prendre une portion de terrain pour l'approprier à un objet quelconque.",
    "enchevalement": "Opération par laquelle on étaye une maison pour y faire des reprises en sous-œuvre.",
    "enchâtre": "Pièce servant à encastrer.",
    "enclave": "Partie d'un bajoyer destinée à loger la porte d'une écluse quand elle est ouverte.",
    "enclaver": "Enclaver une pierre, la lier avec d'autres pierres qui sont déjà placées. Enclaver une solive, l'encastrer ou la placer dans l'entaille d'une poutre.",
    "endente": "Synonyme d'endentement.",
    "endentement": "Assemblage de deux pièces de bois unies par des dents.",
    "endenter": "Endenter une poutrelle, la fixer dans une entaille faite à une autre poutre.",
    "endents": "Synonyme d'endentement.",
    "enfoncement": "Profondeur des fondations d'un bâtiment, d'un édifice.",
    "engorgé, ée": "Moulure engorgée, moulure qui a perdu une partie de ses formes par la quantité de peinture qui a été mise dessus.",
    "engraisser": "Il engraisse de malédictions, c'est-à-dire tout lui prospère malgré les malédictions qui s'élèvent contre lui.",
    "engraver": "Entailler le plomb d'une gouttière, d'une lucarne.",
    "engravure": "Nappe de plomb employée à la couverture.",
    "enracinement": "Espèce de culée.",
    "enraciné, ée": "Qui a un enracinement.",
    "espart": "Chacun des six morceaux de bois qui composent la civière à tirer le moellon.",
    "faix": "Se dit en parlant d'un bâtiment qui s'est affaissé comme il doit faire. Ce bâtiment a pris son faix.",
    "façon": "Bois à façon, bois que l'on fournit à l'entrepreneur.",
    "feint, einte": "Le feint, imitation, par la peinture, des diverses espèces de marbres, de bois, de moulures, etc.",
    "fer": "Chose, personne qui presse, tourmente.",
    "flache": "Bois flache, bois qui, n'étant pas bien équarri, est difficile à toiser.",
    "flacheux, euse": "Synonyme de flache 2.",
    "forme": "Certaine étendue de sable qu'ils mettent dans les rues ou sur les ponts avant que d'y poser le pavé.",
    "fourrer": "Garnir de plâtre et de tuileau le dessous des faîtières pour les affermir.",
    "fraise": "Pieux autour des piles des ponts pour servir de contre-garde.",
    "galerie": "Passage souterrain et voûté destiné à l'écoulement de l'eau.",
    "garni": "Garni ou remplissage, nom donné à des morceaux de pierre qu'on place dans les intervalles des pierres de taille.",
    "gobetis": "Plâtre jeté avec une truelle ou un balai, et sur lequel on passe la main pour le faire entrer dans les joints.",
    "gobillard": "Nom de planches préparées pour faire des douves de cuves.",
    "godet": "Espèce de petite gouttière qu'on joint aux chéneaux pour jeter l'eau lorsqu'il n'y a point de tuyau de descente.",
    "grain": "Grain d'orge, petit morceau de bois en forme de prisme que l'on enfonce dans les vides et les fentes d'une pièce de bois. Assemblage à grain d'orge, se dit de deux pièces de bois dont l'une est taillée en angle aigu, l'autre en angle rentrant, de manière à s'emboîter exactement.",
    "grillage": "Treillis de grosse charpente mis dans les fondations, dans l'eau ou dans un terrain glaiseux.",
    "grille": "Synonyme de grillage n° 2.",
    "guichet": "Guichet de croisée, se dit de l'assemblage qui porte le châssis de verre, et des volets qui le ferment en dedans.",
    "gîte": "Chacune des poutrelles qui soutiennent les madriers d'une plate-forme. Clouer un gîte.",
    "harpe": "Harpe de fer, morceau de fer coudé, servant à relier les poteaux cormiers des pans de bois aux murs. On fait aussi des harpes de bronze.",
    "harpon": "Barre de fer ou de bronze, coudée par un bout, qui sert à fixer une pièce de bois contre une autre ou dans la pierre.",
    "hauban": "Gros cordage qui sert à assujettir une chèvre ou toute autre machine à élever des fardeaux.",
    "hauteur": "Penser tomber de sa hauteur, être saisi de surprise.",
    "heurtoir": "Pièce de fer scellée dans le seuil d'une porte, pour arrêter les battants d'une porte cochère.",
    "hiement": "Mouvement produit dans une construction en charpente par l'effet d'un effort horizontal.",
    "hérisson": "En hérisson, se dit des briques, des moellons plats, lorsqu'ils sont rangés de champ à la partie supérieure d'un mur. Poser des briques en hérisson. Des murs terminés en hérisson.",
    "jambe": "Jambe sous poutre, la chaîne de pierres de taille mise dans un mur pour porter la poutre.",
    "joint": "Joints se dit des faces par lesquelles deux pierres sont contiguës latéralement ; on appelle lits les faces par lesquelles elles sont superposées.",
    "jointoiement": "Action de jointoyer, remplissage en mortier des joints d'une maçonnerie.",
    "joue": "Joue de solive, côté d'une solive considérée par l'entrevous.",
    "jumelé, ée": "Jumelées, assemblage de deux pièces de bois s'ajustant longitudinalement l'une contre l'autre.",
    "laitance": "Se dit quelquefois pour lait de chaux.",
    "lancis": "Opération par laquelle on répare un mur dégradé, en enfonçant, le plus avant que l'on peut, des moellons ou des pierres dans les parties refouillées.",
    "lardoire": "Espèce de sabot de fer avec lequel on arme l'extrémité des pieux.",
    "layer": "Dresser le parement d'une pierre avec la laie.",
    "levage": "Mise en place d'une charpente.",
    "lien": "Pièce de bois placée obliquement dans l'angle formé par deux pièces déjà assemblées, afin de les relier plus fortement.",
    "lierne": "Pièce de bois qui sert à faire les planchers en galetas.",
    "ligne": "Ligne à plomb, direction que prend une corde à l'extrémité de laquelle pend un poids.",
    "limande": "Pièce de bois plate, étroite et de peu d'épaisseur dans une charpente.",
    "linçoir": "Pièce de bois dans laquelle sont assemblées les solives d'un plancher, au-dessus de la baie d'une porte ou d'une croisée.",
    "lisse": "Pièce courante qui couronne à hauteur d'appui le garde-fou d'un pont de bois.",
    "longuerine": "Sorte de pièce employée dans la pose des rails.",
    "loup": "Forte pince courbée avec laquelle on arrache les gros clous.",
    "léger, ère": "Les légers, menus ouvrages de plâtre, tels qu'une cloison hourdée et ravalée des deux côtés.",
    "maigre": "Colonne maigre, moulure maigre, etc. colonne dont le fût est trop allongé, moulure trop menue, etc.",
    "maigrir": "Amincir une pièce de bois, lui ôter ce qu'elle a de trop.",
    "maillé": "Maçonnerie maillée, maçonnerie en échiquier et à joints obliques.",
    "manœuvre": "Mouvement des ouvriers et des machines. Il faut laisser de la place pour la manœuvre.",
    "maroufler": "Coller, derrière un panneau de lambris, de la toile, de la filasse, ou tout autre corps résistant, pour empêcher les planches du panneau de se disjoindre.",
    "mesurer": "Mesurer par équarrissement, prendre, pour le volume d'une pierre ou d'une pièce de bois taillée de forme irrégulière, le parallélépipède rectangle dans lequel elle serait inscrite.",
    "mettre": "Mettre des pièces de bois en chantier, tracer sur ces pièces, d'après une épure, les lignes qui indiquent la manière dont on doit les tailler.",
    "miroir": "Ornement en ovale, taillé dans une moulure creuse.",
    "mise": "Mise en ligne, manière de construire un mur à parement vertical, en se guidant sur des ficelles ou lignes tendues.",
    "mobile": "Caractères mobiles, caractères séparés, par opposition aux planches gravées en bois, stéréotypées, etc.",
    "moraine": "Cordon de mortier que le maçon forme autour d'un ouvrage en pisé.",
    "mâché, ée": "Se dit d'une pièce de bois dont les fibres ont été émoussées par le frottement d'un corps dur, ou d'un cordage usé par un frottement.",
    "naissance": "L'endroit où commence à paraître une voûte, une poutre, un corbeau, etc.",
    "noix": "Rainure dont le fond est arrondi en demi-cercle ; languette qui entre dans cette rainure.",
    "nœud": "Se dit des parties saillantes entre lesquelles passe la branche ou l'axe de l'espèce de charnière qui porte le nom de fiche à nœuds.",
    "orgueil": "Cale de bois, de pierre, ou de toute autre matière dure, qui fait dresser la tête d'un levier employé à soulever un corps quelconque et en soutient l'effort.",
    "palifier": "Affermir un sol avec des pilotis.",
    "palissadement": "Action, manière de palissader.",
    "palplanche": "Madrier dont la face a l'air d'une planche, et qui sert à garnir le devant des fondements de pilotis, ou les côtés d'une digue ou d'une jetée.",
    "panneau": "Toute face d'une pierre taillée.",
    "parementer": "Faire un parement ; unir une surface.",
    "pas": "Se dit des entailles faites sur la plate-forme d'un comble pour recevoir le pied des chevrons.",
    "pente": "Pente de comble, l'inclinaison d'un des côtés d'un comble, qui le rend plus ou moins raide sur sa hauteur, par rapport à sa base.",
    "peupler": "Garnir un vide de pièces de bois espacées à égale distance. Peupler de poteaux une cloison. Peupler de solives un plancher.",
    "pigeonnage": "Action de pigeonner.",
    "piquage": "Action de piquer le grès ou le moellon.",
    "piqueter": "Tracer une ligne avec des piquets.",
    "piqueur, euse": "Ouvrier employé à piquer ou tailler du grès.",
    "piqué, ée": "Se dit du moellon ou du grès dont le parement a été frappé de manière que chacun des coups de l'outil y laissât sa trace.",
    "piser": "Battre la terre entre deux planches pour la rendre plus compacte.",
    "pièce": "Un des battants de remplissage d'une feuille de parquet, par opposition à pièce d'onglet.",
    "placard": "Se dit de l'assemblage de menuiserie qui forme la porte d'un appartement ou d'une armoire.",
    "placarder": "Pratiquer un placard.",
    "planche": "Languette ou tablette de plâtre placée sous le manteau d'une cheminée pour empêcher qu'elle ne fume.",
    "plat-bord": "Long madrier de sapin provenant des bateaux déchirés.",
    "pli": "Le pli de l'embouchure, l'endroit de la brisure du mors de bride.",
    "point": "Point d'appui, point fixe sur lequel un levier s'appuie.",
    "pommette": "Petit ouvrage de serrurerie servant d'amortissement.",
    "pouilleux, euse": "Se dit du bois qui commence à se gâter et qui se couvre de petites taches rouges et noires.",
    "quadrillé, ée": "Systèmes quadrillés, systèmes composés de pièces parallèles entre elles reliées transversalement par d'autres pièces également parallèles entre elles.",
    "queue": "La partie la plus large du giron d'une marche tournante.",
    "racher": "Faire avec un compas, sur une pièce de bois, le tracé nécessaire pour la tailler.",
    "rader": "Diviser un bloc de pierre ou de marbre avec le ciseau, en formant deux tranchées en dessus et en dessous.",
    "raineau": "Pièce de charpente qui lie les têtes des pilotis dans une digue, ou dans les fondations d'un édifice.",
    "ramèneret": "Trait au cordeau que le charpentier fait pour prendre la longueur des arêtiers d'un toit.",
    "rappointis": "Morceau de fer pointu, qu'on enfonce dans le bois qui doit être recouvert d'un enduit ; il sert à faire tenir le plâtre.",
    "recueillir": "Raccorder une reprise en sous-œuvre d'un mur de face ou d'un mur mitoyen avec ce qui est au-dessus.",
    "refente": "Action de refendre, ou, simplement, de fendre.",
    "refouiller": "Creuser un refouillement.",
    "regain": "Ce qu'il y a de trop à une pierre, à une poutre, pour la place à laquelle elle est destinée.",
    "rejointoyer": "Remplir et ragréer, avec du mortier de chaux et de ciment, les joints des pierres d'un vieux bâtiment.",
    "remanier": "Remanier à bout, refaire une toiture.",
    "rembarrures": "Plâtres qui servent à maintenir les faîtages dans leurs longueurs.",
    "remenée": "Espèce de petite voûte en arrière-voussure, qu'on fait quelquefois au-dessus des portes et des fenêtres, pour couronner l'embrasure.",
    "remonter": "Élever un mur, un plancher plus haut qu'ils n'étaient.",
    "repiquage": "Action d'enlever les pavés enfoncés ou cassés d'une chaussée, pour les remplacer par d'autres pavés.",
    "reverseau": "Pièce de bois placée au bas d'un châssis, d'une porte-croisée, en saillie sur le seuil, pour empêcher l'eau d'entrer dans sa feuillure.",
    "rigaud": "Noyau qui se trouve dans une pierre à chaux mal calcinée.",
    "risberme": "Intervalle entre les pieux jointifs et le bâtardeau.",
    "rudération": "Pavage en cailloux ou petites pierres.",
    "réglé, ée": "Appareil réglé, celui dont toutes les assises ont la même hauteur.",
    "résistance": "Solide d'égale résistance, forme qu'il convient de donner à une pièce quelconque, pour que, sous l'action des forces auxquelles elle est soumise, chacun de ses points ait une même résistance à opposer.",
    "sablière": "Pièce de bois placée longitudinalement, sur laquelle reposent soit les chevrons de la charpente, soit le pied d'étais. La sablière qui reçoit le pied des chevrons du comble. La sablière qui sert de base à un étayement.",
    "saboter": "Saboter un pieu, placer un sabot à son extrémité.",
    "semelle": "Pièce de bois couchée à plat sous le pied d'un étai.",
    "service": "Transport des matériaux sur un chantier, ou au pied du bâtiment qu'on élève.",
    "souffleur, euse": "Aide-appareilleur, chargé de surveiller le transport et la pose des pierres.",
    "souillard": "Trou percé dans une pierre, pour livrer passage à l'eau ou pour en recevoir la chute.",
    "sous-doublis": "Rang de tuiles qu'on pose à plat pour former un égout.",
    "tabernacle": "Espace libre, ménagé sous terre, autour d'un robinet, pour qu'on puisse le manœuvrer au moyen d'une clef à long manche.",
    "taloche": "Planche mince, de forme rectangulaire, munie d'un manche sur une de ses faces, et servant à étendre le plâtre frais, pour former un enduit ou un plafond.",
    "tanchis": "Partie biaise de comble qui recouvre une noue en tuile, en ardoise ou en plomb.",
    "tavaillon": "Morceau de sapin refendu, pour couvrir les maisons.",
    "terrasson": "Petite partie de couverture en plate-forme.",
    "tiercer": "Réduire au tiers.",
    "tiers-poteau": "Pièce de bois qui sert pour les cloisons légères.",
    "tillette": "Espèce d'ardoise d'échantillon.",
    "timbre": "C'est, dans un mémoire de travaux, le résultat des quantités trouvées par le calcul, et que l'on porte en regard de chaque article, en mettant au-dessus de ces chiffres la nature des travaux auxquels ils appartiennent.",
    "tondre": "Enlever une faible épaisseur du parement de la pierre.",
    "torcher": "Recouvrir un mur, une cloison avec du torchis.",
    "torchon": "Poignée de paille tortillée, ou petite natte de paille très épaisse, servant à garantir les arêtes des pierres, quand on les remue.",
    "tortiller": "Tortiller une mortaise, l'ouvrir avec le laceret ou la tarière.",
    "tour": "Tour ronde, se dit du parement convexe d'une portion de mur cylindrique.",
    "tourner": "Tourner les yeux sur, considérer, songer à.",
    "tracer": "Tracer en grand, tracer sur un mur un arc, une épure, pour quelque construction d'architecture.",
    "tranchis": "Rang de tuiles ou d'ardoises, coupées de manière à s'appuyer dans l'angle d'une noue ou le long d'une jouée de lucarne.",
    "traîner": "Traîner se dit particulièrement d'un moyen qu'on emploie pour exécuter, dans les bâtiments, les corniches de plâtre, en promenant le calibre ou profil sur le plâtre encore mou. Traîner une corniche, une moulure.",
    "trique-balle": "Voiture construite particulièrement pour le transport des lourds fardeaux à des distances peu éloignées. Trique-balle à treuil. Trique-balle à vis.",
    "trou": "Boire comme un trou, boire excessivement.",
    "veau": "Levée qu'on fait dans une pièce de bois, pour la cintrer suivant une courbe déterminée.",
    "ventiler": "Pratiquer des ouvertures pour faire pénétrer l'air.",
    "ventrière": "Pièce de bois qui sert à en réunir d'autres et qui est placée à peu près au milieu de leur longueur.",
    "virebouquet": "Cordage attaché à un fardeau que l'on élève, pour le maintenir et l'empêcher de tourner.",
    "volant, ante": "Portée, longueur comprise entre les supports.",
    "volée": "Volée d'un escalier, la portion comprise entre deux paliers successifs.",
    "échauder": "Donner aux plafonds plusieurs couches de chaux éteinte et claire avant de les passer au blanc.",
    "échelier": "Longue pièce de bois traversée par des chevilles pour descendre dans une carrière, monter à un engin, etc.",
    "échenillé, ée": "Grès échenillé, pierre échenillée, grès, pierre piquée avec le marteau, qui y figure quantité de petites lignes courbes, ou tortueuses, en forme de chenilles.",
    "écuyer": "Rampe d'un escalier.",
    "élégir": "Diminuer l'épaisseur d'une pièce de bois en y poussant des moulures.",
    "épi": "Assemblage de charpentes dont la disposition rappelle la forme d'un épi.",
    "établir": "Établir les bois, faire une marque sur les bois, à l'endroit où doit se donner le trait de scie, afin de guider l'ouvrier qui doit les débiter. On dit de même établir les pierres.",
    "étalon": "Aire sur laquelle on trace le plan d'un bâtiment. On dit aussi ételon.",
    "étreignoir": "Instrument garni de clefs, avec lequel on serre des pièces assemblées les unes dans les autres.",
    "éventail": "Croisée dont la partie supérieure se termine en demi-cercle ou en ovale."
}