{
    "bouis": "Façon donnée aux vieux chapeaux.",
    "bouisse": "Voy.",
    "buis": "Morceau de buis servant à lisser le talon, les bords des semelles.",
    "buisse": "Morceau de bois concave servant à cambrer la semelle des chaussures de femmes.",
    "chégros": "Fil enduit de poix.",
    "clarence": "Sorte de chaussure sans derrière.",
    "clef ou clé": "Espèce de coin de bois, d'un pied de longueur et d'un pouce d'épaisseur qui, entrant dans une mortaise ménagée à la queue des poupées, les affermit sur les jumelles, par-dessous lesquelles ces clefs sont placées.",
    "coin": "Petit morceau de bois pour hausser le cou-de-pied des souliers, lorsqu'ils sont sur la forme.",
    "contre-fort": "Pièce de cuir dont on renforce le derrière d'un soulier ou d'une botte.",
    "dresser": "Dresser une volaille, l'arranger de manière qu'on puisse la mettre à la broche. Dresser un plat, le disposer de manière qu'il soit prêt à être servi.",
    "embauchoir": "Forme qu'on introduit dans des bottes pour les maintenir ou pour les élargir. On dit aussi embouchoir.",
    "ensoyer": "Garnir d'une soie de cochon le fil pour coudre la semelle d'un soulier.",
    "forme": "Moule sur lequel on donne à certaines choses la forme qui leur convient.",
    "gravure": "Rainure faite autour de la semelle, et dans laquelle on couche des points.",
    "paillette": "Morceau de cuir taillé au tranchet, servant à fortifier.",
    "paton": "Petit morceau de cuir qui est dans l'intérieur d'un soulier, au bout de l'empeigne, pour le conserver dans sa forme.",
    "piquer": "Faire des rangs de points tout autour de la première semelle. Le cordonnier pique aussi les bordures des souliers, l'étoffe des bottines à leur cuir.",
    "pointure": "Nombre de points d'une chaussure. Quelle pointure chaussez-vous habituellement ? C'est une pointure de femme, d'homme.",
    "pont-levis": "Pont-levis, ou, plus ordinairement, pont, partie de la culotte ou du pantalon qui s'abaisse ou se lève à volonté. Pantalon à grand pont, à petit pont.",
    "rebouiser": "Passer une semelle au bouis ou buis.",
    "relève-gravure": "Outil pour parer les coutures des souliers.",
    "remontage": "Action de remonter des bottes."
}