{
    "aboutissement": "Pièce que l'on ajoute à une autre qui est trop courte.",
    "baguer": "Arranger et coudre à grands points les doublures d'un habit, d'une robe, etc.",
    "boire": "Faire boire du taffetas, du linge, une étoffe, tenir en cousant une pièce lâche contre l'autre tendue, de manière qu'avec des longueurs inégales elles arrivent au même point.",
    "buisse": "Instrument pour rabattre les coutures.",
    "busquer": "Raccourcir par devant.",
    "busquière": "Coulisse d'un corset, qui loge le busc.",
    "busqué, ée": "Pièce d'étoffe busquée, pièce raccourcie et qui fait saillie.",
    "bâtir": "Passer un fil entre les diverses pièces d'un vêtement, pour les assembler. Bâtir à grands points. Bâtir un vêtement pour l'essayer.",
    "confection": "Faire la confection, faire des habillements à l'avance et par assortiment",
    "crevé, ée": "Ouverture longitudinale pratiquée aux manches de certains vêtements.",
    "croiser": "Se croiser sur l'établi, s'y asseoir pour travailler et se mettre les jambes l'une sur l'autre.",
    "dégorger": "Dégorger une chemise de femme, couper l'étoffe d'une chemise pour laisser passer la tête et dégager le cou.",
    "encolure": "Le dégagement de l'habit autour du cou.",
    "enticher": "En posant des patrons sur une étoffe pour la tailler, on entiche quand un des patrons prend un petit coin de l'étoffe de celui qui est posé à côté ; c'est empiéter, avec l'idée d'épargner, sur ce qui est destiné à une autre pièce nécessaire au tout.",
    "entrecouper": "Poser les patrons sur une étoffe de façon à ce que les contours des uns entrent dans ce qui est laissé par les entailles des autres ; c'est utiliser toutes les coupes de façon qu'il y ait le moins d'étoffe perdue possible.",
    "fond": "Le fond, point bouclé fait avec un fil plus gros que celui des autres points dans la dentelle réseau.",
    "fronce": "Sorte de pli formé par le fil d'un point devant passé dans une étoffe et tiré pour en diminuer la largeur ou l'ampleur. Le pli se forme avec les doigts et s'arrête ensuite soit avec un bâti, soit avec un ruban ou étoffe ; la fronce s'achève en tirant le fil passé dans l'étoffe par un point devant.",
    "glacer": "Glacer une doublure de taffetas sur une étoffe, coudre de telle sorte la doublure et l'étoffe que l'une et l'autre tiennent proprement et uniment ensemble.",
    "glacis": "Rang de points pour faire tenir la doublure en état avec l'étoffe. Passer au glacis.",
    "gratter": "Gratter le papier, le parchemin, gagner sa vie en travaillant dans la basse pratique.",
    "hocher": "Faire de petites entailles au bord d'une étoffe, d'une lisière, soit pour qu'elles godent un peu, soit pour empêcher que le bord ne soit resserré. Hocher une lisière.",
    "luchage": "Action de lucher.",
    "luche": "Instrument en verre avec lequel on luche la dentelle.",
    "lucher": "Frotter la dentelle avec la luche ; cette opération lui donne du lustre.",
    "mesure": "Morceau de parchemin ou de papier long et étroit sur lequel le tailleur marque les longueurs du vêtement qu'il veut faire.",
    "mode": "Nom donné à tous les jours qui font l'ornement du point d'Alençon, dans la dentelle-réseau.",
    "patte": "Bande d'étoffe fixée par un de ses bouts à une partie d'un vêtement, et qui s'attache de l'autre à un bouton.",
    "picage": "Opération qui consiste à piquer le dessin sur le parchemin, dans la dentelle réseau.",
    "picot": "Partie de la brode, qui règne sur le bord de la dentelle et sur quelques parties claires des fleurs dans la dentelle réseau.",
    "pince": "Pli large à sa base et se terminant en pointe aiguë, ou bien large au milieu et finissant en pointe en haut et en bas.",
    "pli": "Diminution de l'ampleur ou de la largeur d'une étoffe, d'un ruban, d'un papier, en mettant l'étoffe en deux ou en trois. Petit pli, grand pli, pli double, pli rond. En couture, le pli rond se fait en mettant l'étoffe en trois, à gauche, en ne changeant pas l'étoffe de côté, c'est-à-dire l'étoffe toujours à l'endroit, puis en répétant le même pli à droite. Le pli double se fait en mettant deux plis l'un sur l'autre exactement.",
    "pont-levis": "Pont-levis, ou, plus ordinairement, pont, partie de la culotte ou du pantalon qui s'abaisse ou se lève à volonté. Pantalon à grand pont, à petit pont.",
    "porter": "Faire porter signifie qu'en assemblant deux morceaux quelconques, on a fait plisser légèrement un des côtés sur l'autre, de façon qu'un des deux morceaux soit plus long que l'autre ; synonyme d'emboire. Cette couture porte, est portée. Vous avez fait porter votre couture.",
    "rempli, ie": "Travail dans l'intérieur des fleurs, cordons et feuilles pour la dentelle réseau. Les différents points dont se compose le rempli sont gaze ordinaire, gaze serrée, gaze claire, gaze mouchetée, gaze ombrée, point mignon, point à trou, point d'Argentan.",
    "reprendre": "Reprendre une maille, c'est refaire à l'aiguille celle qui a manqué et ainsi la rejoindre avec celles qui la suivent.",
    "roue": "Roue, faux ourlet en étoffe rapportée, placé au bas d'une jupe.",
    "soutache": "Petit lacet très étroit en laine, coton ou soie, que l'on coud sur une étoffe, en formant des dessins, pour orner les robes, les manteaux, les jupons. Broderie en soutache. Dessin pour soutache.",
    "soutacher": "Poser une soutache sur un vêtement quelconque. Soutacher une robe, une culotte, le bas d'un manteau.",
    "surjeter": "Coudre en surjet.",
    "trace": "Travail consistant à couvrir d'un fil les parties piquées (voy.",
    "ébouter": "Couper, éplucher et enlever les fils adhérents au parchemin et à la dentelle, dans la dentelle réseau."
}