{
    "assembler": "Assembler, absolument, mettre un pied, ordinairement le droit, devant l'autre à la troisième position, le talon droit touchant d'équerre le milieu du pied gauche.",
    "balancé, ée": "Pas dans lequel le corps se balance d'un pied sur l'autre en temps égaux.",
    "ballotter": "Faire un ballotté.",
    "ballotté, ée": "Pas qui se fait soit en restant en place, soit en marchant ou en tournant. Il consiste, dans le premier cas, à mettre alternativement, et en mesure, chaque pied à la deuxième position, et à la ramener à la première ; et, quand on veut marcher ou tourner, à mettre un pied à la quatrième position, ramener l'autre à la première, et le porter à son tour à la quatrième, et ainsi de suite.",
    "bas, basse": "Danses basses ou danses nobles, celles qui, comme la courante, le menuet, consistaient dans des pas glissés et de belles attitudes, sans s'élever de terre. On les opposait aux danses par haut, qu'on appelait autrement baladinages, dans lesquelles on sautait plus ou moins.",
    "battement": "Mouvement d'une jambe élevée en l'air et ramenée vers l'autre comme pour la battre. Faire des battements.",
    "battre": "Battre des entrechats, faire des entrechats en dansant. On dit, dans le même sens, battre des six, battre des huit, c'est-à-dire frapper trois fois, quatre fois les deux jambes l'une contre l'autre, en même temps que l'on s'élève de terre.",
    "cabriole": "Nom générique de tous les sauts, et surtout de ceux où les jambes battent l'une contre l'autre. Les entrechats sont des cabrioles.",
    "carré": "Figure imaginée par un nommé Mahoni vers le milieu au siècle dernier, qui consiste à décrire l'aire ou le carré de la danse par deux pas de côté (à droite ou à gauche), deux pas en avant, deux pas de côté (en sens inverse des premiers), et deux pas en arrière. Le grand carré a lieu quand les huit figurants décrivent ainsi des carrés chacun autour de son voisin ; et le petit carré quand il y a seulement quatre figurants ou deux couples.",
    "changement": "Changement de décoration ; et fig. changement dans la face des affaires.",
    "chasser": "C'est d'abord ramener un pied derrière l'autre qu'on avance aussitôt, comme quand les militaires changent de pied pour se mettre au pas ; il ne faut pour cela qu'un temps ou une demi-mesure. Dans un second sens, c'est exécuter le pas figuré appelé chassé, lequel prend quatre temps.",
    "chassé": "C'est d'abord le mouvement par lequel on chasse (voy.",
    "chaîne": "On appelle chaînes en général les mouvements où les lignes décrites par les figurants s'entre-croisent, et où ceux-ci se donnent la main en passant, ce qui forme en effet une sorte de chaîne ; la grande chaîne est celle qui se fait entre tous les danseurs d'une contredanse dans la figure d'un lacs d'amour ; les cavaliers partent par leur droite, les dames par leur gauche ou réciproquement, et chacun donne alternativement la main droite ou la main gauche aux arrivants ; on fait ainsi le tour entier. Les petites chaînes se font entre quatre figurants et le plus souvent avec les vis-à-vis, rarement sur les côtés. La chaîne des dames, la chaîne anglaise sont les principales des petites chaînes ; elles exigent huit mesures.",
    "composé, ée": "Raison composée, celle qui résulte du produit des antécédents de deux ou plusieurs raisons, et de celui de leurs conséquents.",
    "contre-temps": "Action de sauter sur un pied, avant de poser l'autre qui est en l'air.",
    "couler": "Exécuter des notes en les liant. Couler un trait, un passage.",
    "couper": "Exécuter le pas dit coupé.",
    "course": "On appelle ainsi le parcours de l'aire de la danse. On distingue la course en rond et la course en carré. Pour la course en rond, le cavalier tenant sa dame par la main se trouve avec elle sur le rayon du cercle qu'il décrit tout entier ; c'est donc une sorte de moulinet double, sinon que les dames ne se tiennent pas par la main. Dans la course en carré, le cavalier menant sa dame fait des pas de côté de manière à occuper successivement les quatre côtés du carré, en faisant toujours face à ses vis-à-vis. La demi-course a lieu quand on ne fait pas le tour entier et que, loin de revenir à sa place, on s'arrête à celle du vis-à-vis après un demi-tour.",
    "croisé, ée": "Chassé croisé, chassé que le danseur et la danseuse font en même temps l'un à droite et l'autre à gauche.",
    "dehors": "Être en dehors, tout en dehors, être très franc, très ouvert.",
    "demi-chaîne": "Sorte de pas figuré qui n'est que la moitié de la chaîne entière (voy.",
    "demi-course": "Sorte de course par laquelle le cavalier et la dame décrivent un demi-cercle seulement, au lieu du cercle que décrit la course entière (voy.",
    "demi-moulinet": "Voy.",
    "demi-queue du chat": "Voy.",
    "droit, droite": "À droite, expression abrégée pour chassez à droite, faites un chassé à droite.",
    "déchasser": "Faire un chassé à gauche, après en avoir fait un à droite. À la monaco l'on chasse et l'on déchasse, Chanson.",
    "dégagement": "Action de dégager le fer. Faire un dégagement.",
    "dégager": "Dégager le pied, le détacher de l'autre.",
    "entrechat": "Saut léger, dans lequel les pieds battent rapidement l'un contre l'autre. Faire, battre, passer un entrechat.",
    "entretaille": "Pas qui se faisait en jetant un pied à la place de l'autre, et qui est hors d'usage.",
    "faux, fausse": "Faux marcher, voy.",
    "figure": "Chemin décrit par les danseurs suivant certaines lignes déterminées, qui, représentées sur le papier, y formeraient une sorte de figure géométrique. Les figures les plus simples sont celles des danses tournantes comme la valse, la polka, etc. qui se réduisent à un cercle ou une ellipse.",
    "final, ale": "La principale corde du mode, sur laquelle un morceau doit finir ; on l'appelle aussi tonique.",
    "fleuret": "Nom d'un ancien pas qui se composait d'un demi-coupé et de deux pas marchés sur la pointe du pied.",
    "flic flac": "Sorte de pas (alors les deux mots se réunissent). Faire un flicflac.",
    "friser": "Friser la cabriole, agiter les pieds avec vitesse tandis qu'on est en l'air.",
    "galoper": "Danser le galop.",
    "geste": "Mouvements de la tête, du torse, et surtout des bras, comme les pas sont les mouvements des pieds. Les gestes jouent un très grand rôle dans la danse d'imitation ou danse théâtrale ; ils n'en jouent presque aucun dans la danse ordinaire ; il faut y tenir la tête droite, sans roideur, le torse bien vertical sur ses points d'appui : quant aux bras, les laisser tomber de la manière la plus naturelle, excepté quand il faut donner ou lâcher la main, ou faire quelque mouvement particulier indiqué par la figure.",
    "gigue": "Danse ancienne d'un mouvement vif et gai, sur un air à deux temps.",
    "glissade": "Nom d'une espèce de coupé, qui ne se fait que pour aller de côté et sur la même ligne, soit à droite ou à gauche.",
    "lancier": "Le lancier ou les lanciers, espèce de quadrille remarquable par les saluts que se font le cavalier et sa dame, importé d'Angleterre en France vers 1854 ; il se compose de cinq figures nommées les tiroirs, les lignes, les moulinets, les visites et les lanciers.",
    "liant, ante": "Se dit d'un danseur qui plie les genoux avec facilité. Ce danseur a du liant.",
    "marcher": "Marcher, faire, dans le cours d'une danse, quelques pas qui ne sont que des pas de marche.",
    "marché, ée": "Deux pas marchés sur la pointe du pied.",
    "moulinet": "Figure dans laquelle toutes les danseuses d'un quadrille, réunies par la main droite et donnant la gauche à leur cavalier, tournent ou balancent en même temps. Les hommes font aussi le moulinet à leur tour. Moulinet sur place, tour de main que fait chaque couple, à la place qu'il occupe dans le quadrille. Le moulinet, chez les danseuses de corde, consiste à aller en avant et en arrière pour se donner le branle.",
    "opposer": "S'opposer, effectuer un mouvement contraire, opposé.",
    "opposition": "Contraste d'ombres et de couleurs.",
    "ouverture": "Ouverture de jambes, mouvement agile et gracieux que fait une jambe pendant qu'on se tient en équilibre sur l'autre.",
    "pas": "Les différentes manières de conduire ses pas.",
    "passe": "Mouvement du corps particulier à quelques figures.",
    "passer": "Passer l'éponge sur quelque chose, voy.",
    "pastourelle": "Figure d'une contredanse française. C'est la quatrième du quadrille ordinaire, qui se compose ainsi : 1° Le cavalier et la dame en avant et en arrière (4 mesures). 2° Les mêmes en avant, la dame passe au vis-à-vis qui lui donne la main gauche, tandis que son cavalier recule à son point de départ (4 mesures). 2° En avant trois et en arrière le vis-à-vis et les deux dames (4 mesures). 4° En avant trois de nouveau, le cavalier remet les deux dames à son vis-à-vis, et recule à sa place (4 mesures). 5° et 6° Ce vis-à-vis fait à son tour les mêmes mouvements et, à la fin du deuxième en avant-deux, les quatre danseurs se prennent par la main (8 mesures). 7° Petit rond des quatre danseurs suivi d'une demi-chaîne anglaise, et chacun à sa place (8 mesures). La pastourelle se joue quatre fois. Autrefois, le cavalier, après avoir remis sa dame à son vis-à-vis, faisait tout seul en avant deux, en arrière, en avant deux et reprenait sa dame (8 mesures). On a renoncé à ce pas d'un homme seul qui paraissait souvent un peu ridicule.",
    "pirouette": "Un ou plusieurs tours qu'un danseur fait sur la pointe des pieds sans changer de place.",
    "pirouetté": "Se dit quelquefois de la pirouette. Faire un pirouetté.",
    "plié": "Mouvement des genoux quand on les plie.",
    "pointe": "Avoir des pointes. Ajoutez :",
    "position": "Différentes manières de poser les pieds l'un par rapport à l'autre.",
    "poule": "La troisième des figures du quadrille ordinaire, dite aussi main droite. En voici la composition : 1° le cavalier et la dame en face traversent et retraversent [8 mesures] ; 2° en avant deux, donnez la main aux vis-à-vis et balancez [8 mes.] ; 3° en avant quatre et en arrière [8 mes.] ; 4° chaîne anglaise [8 mes.] ; total 32 mesures. L'air de la poule est toujours à 6/8, d'un caractère très doux, et se joue quatre fois.",
    "quadrille": "Se dit d'un nombre pair de couples qui exécutent des contredanses dans un bal ; en ce sens l'usage actuel ne connaît plus le genre féminin, et fait constamment quadrille masculin. Former un quadrille.",
    "quatre": "En avant quatre, se dit, à la danse, de quatre danseurs, deux cavaliers et deux dames qui s'avancent au-devant les uns des autres.",
    "relevé, ée": "Les airs relevés, la pesade, le mésair, la courbette, la croupade, la ballottade, la cabriole, le pas et le saut.",
    "retombé, ée": "Un retombé, chute du corps par son propre poids, après qu'on s'est élevé de terre.",
    "rond": "Rond de jambe, mouvement de la jambe décrivant un demi-cercle.",
    "rosette": "Sorte de spirale que l'on décrit avec vitesse, en tournant sur la pointe du pied.",
    "saut": "Espèce de pas de ballet.",
    "sauté, ée": "Le sauté, l'action de s'élancer en l'air.",
    "sortir": "Passer d'un temps, d'une époque, d'un état, d'une condition à une autre. Sortir de l'hiver, sortir de l'enfance, sortir de nourrice, sortir d'esclavage, sortir de page (voy.",
    "tableau": "Groupement de personnages qui sont exposés quelques instants aux yeux des spectateurs. Le père étend les bras et bénit ses enfants : tableau.",
    "temps": "Moments précis pendant lesquels il faut faire certains mouvements divisés par des pauses.",
    "terre": "Ce cheval va, travaille terre à terre, son galop est de deux temps et de deux pistes.",
    "tour": "Demi-tour, mouvement par lequel on fait face du côté auquel on tournait le dos.",
    "zéphire ou zéphyr": "Pas de zéphire, pas qui se fait en se tenant sur un pied, et balançant l'autre en avant et en arrière.",
    "écart": "Mouvement du pied pour se jeter de côté. Faire un écart.",
    "élevé, ée": "Action d'étendre les genoux après les avoir pliés."
}