{
    "abandon": "Cession, acte par lequel un débiteur délaisse ses biens à ses créanciers. Il a fait à ses créanciers l'abandon de ses terres.",
    "absence": "Absence d'une personne dont on n'a point reçu de nouvelles depuis une certaine époque, et dont la résidence actuelle n'est pas connue ; et encore, défaut de présence à une assignation.",
    "absent, ente": "Se dit des personnes absentes dont on n'a point reçu de nouvelles depuis un certain temps et dont on ne connaît pas la résidence actuelle.",
    "absolution": "Jugement qui renvoie de l'accusation un accusé déclaré coupable, il est vrai, mais dont le crime ou le délit n'est puni par aucune loi. L'absolution diffère de l'acquittement en ce que celui-ci déclare l'accusé non coupable.",
    "absoudre": "Absoudre et acquitter ne sont pas synonymes. Le tribunal absout une personne qui est reconnue coupable du délit à elle imputé, mais dont le délit n'est pas qualifié punissable par la loi. Il acquitte un accusé reconnu innocent.",
    "acceptation": "Consentement légal de celui à qui on fait une offre. Acceptation de donation. Acceptation de communauté, acte par lequel une femme, après la dissolution de la communauté, déclare accepter sa part dans l'actif et le passif de la communauté.",
    "accroissement": "En parlant d'une chose, d'une valeur, d'un fonds territorial, action par laquelle cela accroît au profit du possesseur. Les terres que l'atterrissement ajoute à un rivage appartiennent au propriétaire par droit d'accroissement.",
    "accroître": "Revenir au profit de quelqu'un. La part des absents accroît aux présents.",
    "actionner": "Citer quelqu'un devant la justice.",
    "adoptant": "Celui qui adopte.",
    "afférent, ente": "Il se dit de la part qui revient à chaque intéressé dans un objet indivis. Portion afférente.",
    "aggravation": "Augmentation de peine ; ce qu'on ajoute à une condamnation.",
    "alternatif, ive": "Obligation alternative, obligation dans laquelle le débiteur a le choix de se libérer par la délivrance d'une des choses spécifiées.",
    "aléatoire": "Dépendant d'un événement incertain, quant au gain ou à la perte. Vendre une récolte avant qu'elle ne soit mûre, est une vente aléatoire. L'assurance est un contrat aléatoire.",
    "amené, ée": "Un amené sans scandale, ordre d'amener quelqu'un devant le juge, sans bruit, sans lui faire affront.",
    "ameublir": "Faire entrer ses immeubles dans la communauté. Un époux peut ameublir ses immeubles en tout ou en partie.",
    "ample": "Ordonner un plus ample informé, un informé plus complet. Renvoyer un accusé jusqu'à plus ample informé.",
    "amélioration": "Améliorations voluptuaires, améliorations d'agrément.",
    "antichrésiste": "Celui qui possède une antichrèse.",
    "appartenant, ante": "Qui appartient de droit. Maison à lui appartenante. Domaines à lui appartenants.",
    "apport": "Biens qu'un époux apporte dans la communauté.",
    "apposer": "Apposer les scellés, appliquer juridiquement un sceau sur une porte, sur un meuble, pour empêcher de l'ouvrir.",
    "aptitude": "Capacité, habileté à posséder un emploi, à recevoir un don, un legs.",
    "articulat": "Pièce dans laquelle on articule, on énonce par articles.",
    "attentat": "Attentat à la pudeur, tentative violente contre la personne d'une femme ou d'un enfant.",
    "attenuation": "Diminution des charges qui pèsent sur un accusé.",
    "attributaire": "Celui à qui a été attribué un lot, un héritage, etc.",
    "atténuant, ante": "Ce qui diminue la gravité d'une accusation. Circonstances atténuantes.",
    "atténuer": "Diminuer, rendre moins grave. Son repentir a atténué sa faute.",
    "avancement": "Avancement d'hoirie, ce qui est donné à un héritier présomptif ou successible, par anticipation, sur ce qui doit lui revenir dans une succession à échoir. Donation en avancement d'hoirie.",
    "bannissement": "Peine infamante qui consiste à être banni.",
    "bienfaisance": "Contrat de bienfaisance, contrat dans lequel l'une des parties procure à l'autre un avantage purement gratuit.",
    "bénéfice": "Bénéfice de nature, évacuation spontanée quelconque qui soulage. Bénéfice de ventre, ou simplement bénéfice, diarrhée spontanée qui soulage.",
    "bénéficiairement": "Sous bénéfice d'inventaire.",
    "capacité": "Faculté légale. Il a capacité pour tester.",
    "captateur, trice": "Celui, celle qui use de captation.",
    "captation": "Emploi de moyens captieux, c'est-à-dire de flatteries et mauvais artifices. Testament obtenu par captation.",
    "captatoire": "Qui a pour objet la captation.",
    "casser": "Annuler. Casser une condamnation, des jugements. Casser un testament.",
    "cellulaire": "Système cellulaire, système d'après lequel les prisonniers sont renfermés dans des cellules séparées.",
    "chirographaire": "Créancier chirographaire, celui qui ne peut prouver ce qui lui est dû, que par une écriture privée, sans acte authentique. On dit de même créance chirographaire.",
    "chose": "Bien, propriété, possession. L'esclave était la chose du maître. Soigner sa chose. Vendre la chose d'autrui. Division des choses en corporelles et incorporelles. Choses hors du commun.",
    "circonstance": "Circonstances aggravantes, circonstances du crime ou du délit qui aggravent la peine ; circonstances atténuantes, celles qui diminuent la peine. L'avocat s'est borné à plaider les circonstances atténuantes, c'est-à-dire il a avoué le crime ou le délit, et a fait valoir les circonstances qui l'atténuaient.",
    "citation": "Ajournement par acte notifié par huissier, pour comparaître devant le juge. Cédule de citation. Citation en conciliation devant le juge de paix.",
    "clandestinité": "Vice d'une chose faite en secret, contrairement à la loi, comme en matière de possession, de mariage.",
    "clause": "Disposition particulière qui fait partie d'un traité, d'une loi, d'un contrat ou de tout autre acte public ou particulier. Clause expresse. Clause tacite. Clause dérogatoire. Clause irritante.",
    "clos, close": "À huis clos, à portes fermées, c'est-à-dire sans que le public soit admis et sans que publicité soit donnée aux débats.",
    "co-auteur": "Co-auteur d'un crime, celui qui, étant auteur d'un crime, l'a commis conjointement ; par opposition avec les complices qui n'y entrent que d'une manière subordonnée.",
    "coaccusé, ée": "Celui, celle qui est accusée de participation à un délit. Ses coaccusés le chargèrent beaucoup.",
    "codicille": "Disposition de dernière volonté qui a pour objet de faire une addition ou un changement à un testament.",
    "codonataire": "À qui, conjointement avec un autre, une donation est faite.",
    "codébiteur": "Celui qui est tenu d'une dette conjointement avec un autre.",
    "codétenteur": "Celui qui, conjointement avec un autre, détient une somme, une propriété.",
    "cognat": "Celui qui est uni par un lien de parenté ; parent par les femmes.",
    "cognation": "Lien de parenté qui unit les cognats.",
    "cohéritier, ière": "Celui, celle qui hérite avec un autre.",
    "colluder": "Avoir collusion.",
    "collusion": "Intelligence de deux parties qui plaident, mais qui ne laissent pas de s'entendre pour tromper un tiers.",
    "commentaire": "Explication d'une matière en suivant l'ordre du texte législatif, par opposition au traité où l'on suit l'ordre logique. On dit en ce sens : adopter l'ordre du commentaire.",
    "commissoire": "Clause commissoire, clause qui, n'étant point accomplie, emporte la nullité du contrat.",
    "commuer": "Commuer une peine, la changer en une peine moindre.",
    "commutation": "Action de changer une peine en une autre moins grande.",
    "compenser": "Déclarer équivalente la valeur de deux choses. Compenser une dette.",
    "complexe": "Sujet, attribut complexe, sujet, attribut modifié par quelque terme ajouté. Proposition complexe, proposition qui a plusieurs membres. Terme complexe, terme qui désigne plusieurs idées.",
    "complice": "Celui qui participe à un crime ou délit commis par autrui. Le complice se distingue de l'auteur principal qui prend part à l'exécution du crime. Les complices d'un assassin. Le complice d'un vol.",
    "complot": "Résolution concertée pour un attentat politique.",
    "composition": "Capitulation. Recevoir à composition. Composition honorable.",
    "compromettre": "S'engager par acte à s'en rapporter au jugement d'un arbitre, sur un objet en litige. Ils ont compromis sur tous les chefs du procès.",
    "compromissoire": "Qui tient au compromis. Clause compromissoire.",
    "compte": "État de recette et de dépense des biens dont on a l'administration et des sommes que l'on a touchées. Le tuteur doit rendre compte. Affirmation, clôture d'un compte.",
    "compétence": "Attribution, pouvoir d'un tribunal, d'un fonctionnaire, d'un officier public ; mesure de ce pouvoir. Décliner, reconnaître la compétence d'un tribunal. La compétence des notaires.",
    "compétent, ente": "Qui a droit de connaître d'une matière, d'une cause. Le tribunal s'est déclaré compétent. Le mariage doit être contracté devant l'officier public compétent.",
    "compéter": "Appartenir en vertu de certains droits. Ce qui lui peut compéter dans cette succession.",
    "conciliateur, trice": "Le juge conciliateur.",
    "conciliation": "Conciliation préalable, préliminaire, tentative de conciliation, comparution des parties, avant l'instance, devant un juge, spécialement le juge de paix, qui cherche à les concilier. Procès-verbal de non-conciliation.",
    "concordant, ante": "Qui s'accorde. Les présomptions doivent être graves, précises et concordantes.",
    "concourir": "Se dit en parlant des créanciers quand leur hypothèque est de même date.",
    "concussion": "Perception frauduleuse, par un fonctionnaire, de taxes qui ne sont pas dues.",
    "condition": "Faire la condition meilleure, pire, étendre ou restreindre les droits ou l'objet du droit d'une personne. Le créancier ne peut rendre sa condition meilleure au détriment du débiteur.",
    "conditionnel, elle": "Obligation, legs conditionnel, soumis à une condition.",
    "confiance": "Faire confiance, se fier en.",
    "confinement": "La peine de l'isolement dans les prisons.",
    "confisquer": "Saisir des marchandises au nom d'un tiers.",
    "confus, use": "Confondu, réuni. Tels et tels droits sont confus et réunis en sa personne.",
    "congé": "Acte par lequel un propriétaire ou un locataire signifie qu'une location cesse. Donner, recevoir congé. Accepter le congé.",
    "congéable": "Bail, tenure à domaine congéable, tenure autrefois en usage dans la Bretagne avec faculté pour le bailleur de congédier à volonté le preneur, en lui remboursant ses améliorations.",
    "conjoint, ointe": "Personnes conjointes, personnes qui agissent dans le même intérêt ou comprises dans le même legs. Légataires conjoints. Legs conjoint, legs fait conjointement à plusieurs.",
    "connexité": "Liaison entre plusieurs affaires qui demandent à être jugées par un même jugement.",
    "consanguin, ine": "Qui a parenté du côté paternel seulement.",
    "consanguinité": "La parenté du côté du père. Les degrés de consanguinité.",
    "conseil": "Conseil de famille, assemblée de parents, présidée par le juge de paix, pour régler les intérêts des mineurs et des interdits.",
    "consentant, ante": "Qui consent. Le mari est consentant ; la femme est consentante. La partie consentante.",
    "consentement": "Consentement exprès, consentement manifesté de vive voix ou par écrit.",
    "consenti, ie": "C'est un ajournement consenti par les parties.",
    "consentir": "Consentir la vente d'une terre, un traité, une hypothèque. Consentir l'impôt.",
    "conservataire": "Se dit, en parlant de personnes qui conservent, gardent un droit de possession.",
    "conservatoire": "Acte conservatoire, acte de procédure qui a pour objet d'empêcher qu'il ne soit porté préjudice à un droit ; opposé à acte d'exécution. Saisie conservatoire.",
    "consignation": "Consignation d'amende, dépôt, préalablement à certains actes, de l'amende qui peut être encourue. Consignation d'aliments, somme préalablement exigée du créancier qui veut contraindre par corps son débiteur.",
    "consolider": "Consolider l'usufruit à la propriété, l'y réunir.",
    "consommer": "Consommer son droit, se dit lorsque le droit qu'on a à quelque chose a son effet. Le collateur d'un bénéfice a consommé son droit, lorsqu'il a fait la nomination de quelqu'un.",
    "consorts": "Ceux qui ont un intérêt commun dans une affaire, dans un procès. Un tel et consorts ont été condamnés.",
    "constituer": "Donner charge à quelqu'un de défendre en justice une cause, ou lui donner pouvoir d'agir en des affaires générales ou particulières. Constituer avoué, prendre un tel pour son mandataire.",
    "constitutif, ive": "Qui établit un droit. Titre constitutif de propriété.",
    "constitué, ée": "Rente constituée, rente perpétuelle établie par un contrat moyennant le payement d'un capital.",
    "contingent, ente": "Portion contingente, la part de chacun dans un partage ou dans une contribution.",
    "continu, ue": "Servitudes continues, celles qui, à la différence des servitudes discontinues, n'ont pas besoin, pour s'exercer, du fait actuel de l'homme : tels sont les égouts, les vues.",
    "contractation": "L'action de contracter. Antérieurement à la contractation du mariage.",
    "contracter": "S'engager par contrat ou par convention.",
    "contractuel, elle": "Qui se fait par contrat, qui a son origine dans un contrat. Un lien contractuel. Cette obligation a une origine contractuelle. Succession, substitution, institution contractuelle, hérédité qui est réglée par un contrat de mariage.",
    "contradiction": "Principe de contradiction, loi de l'intelligence par laquelle nous jugeons faux tout ce qui implique à la fois une chose et son contraire, ou affirmation et négation.",
    "contradictoire": "Qui a subi contradiction. Arrêt, condamnation contradictoire, décisions rendues après débat ou conclusions, par opposition à décision rendue par défaut ou par contumace.",
    "contradictoirement": "Après avoir entendu les parties. Il a été jugé contradictoirement. Arrêt rendu contradictoirement.",
    "contraignable": "Qui peut être contraint par quelque voie de droit. Ils sont contraignables par corps.",
    "contraindre": "Forcer quelqu'un par voie de justice. Contraindre par corps, par saisie de biens.",
    "contrainte": "Acte judiciaire par lequel on contraint quelqu'un à une chose.",
    "contrat": "Accord de deux ou plusieurs volontés, qui a pour objet la création ou l'extinction d'une obligation. Un contrat de vente, de louage, de dépôt, de mandat, de société. Le mariage est un contrat. Contrat synallagmatique ou bilatéral, qui engendre des obligations des deux côtés ; unilatéral, qui n'engendre d'obligations que d'un seul côté ; à titre onéreux ou intéressé, qui présente pour chaque partie un avantage réciproque ; à titre gratuit ou de bienfaisance, qui ne présente d'avantage que pour une seule des parties ; commutatif, lorsque l'avantage pour chaque partie est considéré comme l'équivalent actuel et certain de l'avantage qu'elle procure ; aléatoire, lorsque cet équivalent est une chance de gain ou de perte.",
    "contravention": "Infraction à une loi, à un règlement, à un contrat, à une décision judiciaire",
    "contre-augment": "Gain nuptial et de survie, consistant en ce que le mari survivant retient une portion de la dot de la femme.",
    "contre-caution": "Caution de caution.",
    "contre-dénonciation": "Dénonciation, au tiers saisi, de la dénonciation, au débiteur saisi, de la saisie-arrêt ou opposition. P, créancier de G, forme une saisie-arrêt ou opposition entre les mains de A sur des deniers que A doit à G ; P dénonce ou fait la dénonciation de l'opposition à G ; puis P contre-dénonce ou fait la contre-dénonciation de l'opposition à A, c'est-à-dire lui signifie la dénonciation par lui faite à G.",
    "contre-signifier": "Opposer une signification à une signification.",
    "contrebande": "Contrebande de guerre, introduction ou essai d'introduction d'objets de guerre, par un navire neutre, dans le territoire de l'une des puissances belligérantes et malgré l'autre ; et aussi les objets mêmes.",
    "contrefaction": "Imitation, pour tromper, des effets publics, des monnaies, des poinçons de l'État.",
    "contrefaire": "Pratiquer la contrefaçon ou la contrefaction. Contrefaire un ouvrage, une gravure, une machine, le poinçon d'un fabricant. Contrefaire la signature de quelqu'un, un billet.",
    "contumace": "Non-comparution d'un prévenu devant le tribunal où il est déféré. Juger, condamner par contumace. Purger sa contumace, se présenter et se faire juger.",
    "contumacer": "Poursuivre, juger par contumace. Il s'est laissé contumacer.",
    "contumacial, ale": "Qui se fait par contumace. Procédure contumaciale.",
    "contumax": "Qui fait défaut. Un accusé contumax. Elle a été déclarée contumax.",
    "convention": "Accord de volontés entre deux ou plusieurs personnes. Convention verbale. Convention écrite. Dans toute sorte de conventions. Faire une convention.",
    "conventionnel, elle": "Opposé à légal ou à judiciaire. Acte, clause conventionnelle, acte, clause qui est l'œuvre de la volonté des parties.",
    "convertir": "Convertir le doute en certitude.",
    "copartageant, ante": "Qui entre en partage de quelque chose avec d'autres.",
    "corps": "Corps de délit, fait matériel qui constate le crime.",
    "corruption": "Le crime du fonctionnaire qui trafique de son autorité, et le crime de ceux qui cherchent à le corrompre.",
    "corrélatif, ive": "Obligation corrélative, obligation relative à une autre obligation.",
    "coïntéressé, ée": "Celui, celle qui a un intérêt commun avec d'autres, dans une affaire, une entreprise.",
    "crainte": "Crainte révérencielle, synonyme de crainte filiale ou respectueuse. Crainte servile, celle qui naît de la seule appréhension du châtiment. Crainte grave, celle qui est capable d'ébranler même une âme forte, comme la crainte de la mort. Une crainte grave suffit pour annuler un contrat. On dit par opposition : crainte légère",
    "criminel, elle": "Juridiction criminelle. Procéder au criminel.",
    "criminellement": "Par-devant la juridiction criminelle.",
    "croît": "Le croît des animaux. Le croît appartient au propriétaire.",
    "créance": "Droit d'exiger l'accomplissement d'une obligation. Exercer un simple droit de créance. On oppose les droits de créance aux droits réels.",
    "curatelle": "Charge de curateur. La curatelle d'un mineur, d'une succession vacante.",
    "cédant, ante": "Qui cède son droit ; spécialement, qui cède créance.",
    "datif, ive": "Donné, établi par le juge ou par testament, par opposition à légal, établi par la loi. Tuteur datif. Curatelle dative.",
    "devoir": "Devoir parfait, celui dont l'accomplissement peut être exigé, qui a un droit corrélatif.",
    "dirimant, ante": "Qui rend nul. Empêchement dirimant, empêchement qui emporte la nullité d'un mariage.",
    "discontinu, ue": "Servitudes discontinues, celles qui ont besoin du fait actuel de l'homme pour être exercées ; tels sont les droits de passage, puisage, pacage.",
    "dispache": "Espèce de discussion et d'arbitrage entre les assureurs et les assurés.",
    "distance": "Distance légale, éloignement en raison duquel les délais de justice sont calculés. Chaque distance de trois myriamètres augmente ces délais d'un jour.",
    "divisible": "L'obligation est divisible ou indivisible selon qu'elle a pour objet une chose qui dans la livraison, ou un fait qui dans l'exécution est ou n'est pas susceptible de division, soit matérielle, soit intellectuelle (Code civil).",
    "divisoire": "Qui sépare.",
    "divisément": "Il se dit par opposition à solidairement.",
    "dolosif, ive": "Qui tient du dol. Stipulation dolosive.",
    "domicile": "Le lieu où la personne est présumée être quant à l'exercice de ses droits et à l'accomplissement de ses fonctions.",
    "don": "Donation. Don mutuel entre époux.",
    "donataire": "Celui, celle à qui une donation est faite. La donation a été acceptée par le donataire.",
    "donateur, trice": "Celui, celle qui fait donation.",
    "donation": "Acte par lequel une personne donne gratuitement une chose à une autre ; se dit plus spécialement de la donation entrevifs. Révoquer une donation.",
    "douer": "Assigner un douaire à celle qu'on épouse.",
    "débiteur, trice": "Celui qui est tenu d'une obligation. Débiteur hypothécaire.",
    "décennal, ale": "Prescription décennale, prescription qui se fait par dix ans.",
    "déclaration": "Manifestation, faite par une personne, de la manière réglée par la loi, de sa volonté ou d'un fait qui est à sa connaissance, ou, en général, constatation d'un fait par le juge.",
    "déconfit, ite": "Qui est en déconfiture.",
    "déconfiture": "État du débiteur non commerçant dans l'impossibilité de payer ses dettes. Tomber en déconfiture.",
    "délaissement": "Abandonnement d'une chose.",
    "délictueux, euse": "Qui caractérise le délit. Fait délictueux. Intention délictueuse.",
    "démembrement": "Démembrements de la propriété, les droits compris dans le droit de propriété, attribués à un autre que le titulaire de la propriété. L'usufruit, l'usage, les servitudes sont des démembrements de la propriété.",
    "dénonciateur, trice": "Celui qui fait connaître un crime à la justice.",
    "dénonciation": "Acte qui fait connaître au débiteur l'opposition formée sur lui entre les mains d'un tiers.",
    "désaveu": "Acte par lequel on déclare n'avoir point autorisé quelqu'un à faire ce qu'il a fait ou dit. Désaveu d'un mandataire, d'un avoué.",
    "déshabiliter": "Rendre inhabile.",
    "détention": "Peine qui consiste à être enfermé dans une forteresse pendant 5 ans au moins et 20 ans au plus. La détention occupe le cinquième rang parmi les peines afflictives et infamantes. Être condamné à cinq ans de détention.",
    "dévertir": "Se détourner à.",
    "emphytéose": "Convention par laquelle un propriétaire cède la jouissance d'un héritage pour un temps très long, ou même à perpétuité, sous la réserve d'une redevance.",
    "emport": "Action d'emporter.",
    "entier, ière": "Restitution en entier, voy.",
    "entérinal, ale": "Qui concerne l'entérinement, qui le permet.",
    "excusabilité": "Qualité de celui qui est excusable.",
    "eximer": "Décharger, racheter.",
    "exposition": "Exposition de part, action de déposer et de délaisser un enfant. L'exposition ne constitue pas par elle-même le crime, il faut qu'il y ait eu délaissement, c'est-à-dire que l'enfant ait été seul et sans surveillance ni secours.",
    "extinctif, ive": "Qui éteint, qui annule. Actions extinctives d'obligations.",
    "extranéité": "Qualité d'étranger. L'extranéité du comparant.",
    "facultatif, ive": "Qui donne ou laisse la faculté de faire ou de ne pas faire une chose. Cette disposition de la loi n'est que facultative.",
    "famille": "Père de famille, voy.",
    "fidéicommis": "Don ou legs que celui qui reçoit la libéralité doit remettre à une autre personne.",
    "fidéicommisser": "Faire un fidéicommis.",
    "fidéjussion": "Cautionnement.",
    "fidéjussoire": "Qui a rapport à la fidéjussion.",
    "fonder": "Fonder quelqu'un de procuration, lui donner sa procuration.",
    "force": "Force de chose jugée, autorité d'une décision administrative ou judiciaire rendue en dernier ressort, et contre laquelle il ne reste aucun moyen ordinaire de se pourvoir.",
    "formalisé, ée": "Revêtu des formes voulues.",
    "francisation": "Acte qui constate la nationalité d'un navire français.",
    "gain": "Gains nuptiaux ou mieux gains de survie, avantages qui se font entre époux en faveur du survivant.",
    "garantie": "Engagement par lequel on se rend garant. Vendre avec garantie. Donner un acte de garantie. Ce traité fut conclu sous la garantie de telle puissance.",
    "graciable": "Qui peut mériter grâce. Fait graciable.",
    "gracier": "Faire remise de sa peine à un condamné. L'empereur l'a gracié.",
    "gérer": "Se gérer créancier, se porter créancier.",
    "homologatif, ive": "Qui produit une homologation, qui homologue. Arrêt homologatif.",
    "illation": "Apport des biens d'une personne qui entre en noviciat dans une maison religieuse.",
    "impartir": "Attribuer, accorder.",
    "imprescriptibilité": "Qualité de ce qui est imprescriptible. L'imprescriptibilité de son droit.",
    "imprescriptible": "Qui n'est pas susceptible de prescription. Droits imprescriptibles.",
    "impromulgué, ée": "Qui n'a pas reçu de promulgation.",
    "impétrabilité": "Qualité de ce qui est impétrable. Impétrabilité d'un bénéfice.",
    "impétrable": "Qu'on peut impétrer. Les lettres que vous sollicitez ne sont pas impétrables.",
    "impétrant, ante": "Celui ou celle qui a obtenu des lettres du prince ou quelque bénéfice.",
    "impétration": "Obtention de lettres du prince ou de quelque bénéfice.",
    "impétrer": "Obtenir, en parlant de bénéfices, de charges.",
    "inartificiel, elle": "Preuves inartificielles, preuves qu'il n'est pas besoin de raisonnement pour trouver.",
    "incompatibilité": "Incompatibilité légale, impossibilité légale que deux fonctions soient remplies en même temps par la même personne, ou que plusieurs personnes remplissent une fonction. Il n'y a point incompatibilité entre les fonctions de ministre et celles de député. Démission fondée sur l'incompatibilité.",
    "indu, ue": "Qu'on ne doit pas.",
    "inexécutoire": "Qui n'est pas exécutoire.",
    "infamant, ante": "Peines infamantes, peines frappant le condamné d'infamie, d'une flétrissure morale. Code pénal, art. 6 : Les peines en matière criminelle sont ou afflictives et infamantes, ou seulement infamantes. Art. 7 : Les peines afflictives et infamantes sont la mort, les travaux forcés à perpétuité, la déportation, les travaux forcés à temps, la réclusion. Art. 8 : Les peines infamantes sont le carcan [aujourd'hui aboli], le bannissement, la dégradation civique.",
    "inhabile": "Qui n'a pas les qualités requises pour faire une chose. Inhabile à tester.",
    "inopposable": "Qui ne peut être opposé.",
    "institutes": "Ouvrage élémentaire qui renferme les principes du droit romain (avec un I majuscule). Les Institutes de Gaïus, jurisconsulte romain.",
    "instruire": "Mettre une cause, une affaire civile ou criminelle en état d'être jugée.",
    "instruit, uite": "Qui a été l'objet d'une instruction. Un procès instruit, bien instruit.",
    "interligne": "Les mots écrits dans l'intervalle que deux lignes laissent entre elles.",
    "interligné, ée": "Écrit entre les lignes.",
    "interpréter": "Interpréter une loi, en expliquer le sens par une loi supplémentaire.",
    "intervenant, ante": "Qui intervient, qui prend part à, secondairement et après l'instance engagée. Il est partie intervenante dans ce procès, au procès.",
    "irrévocable": "Donation irrévocable.",
    "litisdécisoire": "Qui décide le procès.",
    "morale": "Offense à la morale publique, sorte de délit qui se commet par la voie de la presse et que consiste en propositions jugées dangereuses pour les mœurs.",
    "mort": "Mort civile, cessation de toute participation aux droits civils.",
    "non-mitoyenneté": "Absence de mitoyenneté.",
    "non-présence": "Manque à se présenter, à être présent.",
    "non-présent, ente": "Qui ne se présente pas.",
    "nover": "Renouveler une obligation ; substituer une obligation nouvelle à une précédente. Prétendrait-on appuyer la demande des droits [d'enregistrement] sur cette considération qu'une obligation peut être novée par le contrat même qui la constitue ? - Plus tard, nous déclarons vouloir nover cette obligation, et pour cela nous la faisons constater par un acte notarié, sans d'ailleurs la modifier en rien. - Il y aura novation malgré notre volonté formellement exprimée de ne pas nover, Répertoire général de l'enregistrement, au mot novation.",
    "nullement": "Avec le caractère de la nullité.",
    "obligation": "Lien de droit qui astreint une personne envers une autre à donner, à faire ou à ne pas faire quelque chose. Les obligations du vendeur, de l'acheteur.",
    "occupation": "Possession en fait d'une chose immobilière, avec ou sans droit. L'occupation ne constitue pas le droit de propriété.",
    "pacotille": "Contrat de pacotille, convention en vertu de laquelle les gens de mer ont le droit d'emporter certaines marchandises à titre de port permis ou sans frais.",
    "paraphernal, ale": "Il se dit des biens particuliers de la femme, dont la jouissance et l'administration lui sont laissées.",
    "paraphernalité": "Etat des biens paraphernaux.",
    "portion": "Portion disponible, voy.",
    "prescriptibilité": "Qualité de ce qui est prescriptible.",
    "prescriptible": "Qui peut être prescrit.",
    "prise": "Prise de possession, acte solennel par lequel on se met en possession d'une charge, d'un emploi, d'une contrée.",
    "privatif, ive": "Qui exclut entièrement, qui accorde une chose exclusivement à telle personne. Disposition privative.",
    "prohibé, ée": "Degré prohibé, degré de parenté où la loi défend de se marier.",
    "préférence": "Avantage qu'on donne à une personne sur une autre.",
    "préoccupation": "Action d'occuper antérieurement à un autre.",
    "prétorial, ale": "Qui appartient au prétoire du juge de paix.",
    "prévenir": "Se saisir le premier d'une affaire.",
    "prévention": "Action de devancer l'exercice du droit d'un autre.",
    "quart": "Quart de réserve, le quart des bois des communes, des hospices et autres établissements publics, qui doit être distrait pour croître en futaie.",
    "quirat": "Part de propriété d'un navire indivis. Lorsqu'un navire n'appartient pas à une seule personne, mais à plusieurs, on le suppose décomposé en un certain nombre de parties égales (ordinairement vingt-quatre) appelées quirats, et les divers copropriétaires le sont pour un quirat, ou pour deux, ou pour trois, etc.",
    "quotité": "Légataire d'une quotité, celui auquel un défunt a légué une partie aliquote de sa succession.",
    "rappel": "Abrogation expresse d'une loi.",
    "rappeler": "Rappeler une loi, en prononcer l'abrogation expresse (c'est l'anglais to repeal).",
    "rapporter": "Remettre dans la masse de la succession ce qu'on a reçu d'avance.",
    "recours": "Action en garantie. Recours contre les endosseurs.",
    "recéler": "Garder et cacher une chose volée par un autre.",
    "relever": "Relever un huis clos, le faire cesser.",
    "rescindable": "Sujet à rescision. Conventions rescindables.",
    "rescisible": "Qui peut être rescindé.",
    "répétible": "Qui peut être répété, redemandé.",
    "réservataire": "Héritier réservataire, celui qui a droit à une portion de biens que la loi déclare non disponible, en la réservant à certains héritiers.",
    "saisir-arrêter": "Opérer une saisie-arrêt.",
    "saisir-exécuter": "Opérer une saisie-exécution.",
    "saisir-gager": "Opérer une saisie-gagerie.",
    "servitude": "Assujétissement imposé à un champ, à une maison, etc. par lequel le propriétaire est obligé d'y souffrir certaines charges, comme l'écoulement des eaux, un passage, une vue, etc.",
    "souche": "Celui de qui sort une génération, qui est reconnu pour en être le chef.",
    "soufflement": "Soufflement d'exploit, action de supprimer subrepticement un exploit.",
    "subrogatif, ive": "Qui subroge.",
    "succombance": "État de celui qui succombe dans une affaire judiciaire.",
    "superficie": "La superficie cède au fonds, la surface du terrain et, en conséquence, tout ce qui est bâti ou planté dessus appartient au propriétaire du fonds.",
    "survivance": "À la survivance de, en survivant à.",
    "taxativement": "D'une manière qui taxe, qui détermine, qui limite.",
    "temps": "Temps légaux, tout ce qui est relatif aux prescriptions, déchéances, délais, dates, durées, âges requis par la loi.",
    "tiers, erce": "Tiers détenteur, celui qui est actuellement possesseur d'un bien acheté d'une personne et réclamé par une autre.",
    "tiré, ée": "Celui qui est désigné pour payer une lettre de change.",
    "translatif, ive": "Par lequel on transporte, on cède une chose à quelqu'un.",
    "transporter": "Céder à quelqu'un un droit. Transporter une rente, une dette, une créance.",
    "us": "Usages.",
    "usufruit": "Démembrement du droit de propriété, qui comprend le droit de se servir de la chose pour l'usage auquel elle est destinée, et le droit de percevoir les fruits et produits de la chose ; mais qui diffère de la propriété en ce qu'il ne donne ni le droit de détruire ou d'aliéner la chose, ni la perpétuité, l'usufruit étant essentiellement viager.",
    "usufruitier, ière": "Celui, celle qui a l'usufruit.",
    "vocation": "Vocation testamentaire, droit conféré par un testament.",
    "voluptuaire": "Il se dit des dépenses consacrées aux constructions, aux embellissements de luxe ou de fantaisie.",
    "également": "Distribution préalable faite avant partage entre des enfants héritiers de leur père ou de leur mère qui avait donné un avancement d'hoirie à l'un d'entre eux.",
    "égrené, ée": "Biens égrenés, biens détachés d'un ensemble de biens.",
    "élection": "Élection de domicile, action d'assigner un lieu où les actes de justice puissent être signifiés. Faire élection de domicile.",
    "élire": "Élire domicile, assigner un lieu où la signification des actes de procédure puisse se faire et où l'on exerce ses droits de citoyen.",
    "émender": "Réformer. La cour, émendant, ordonne....",
    "énonciatif, ive": "Qui énonce, expose.",
    "énorme": ", extraordinaire par sa grosseur ou par sa grandeur. Un énorme bloc de granit. Un colosse d'une grandeur énorme. Cette fortune énorme.",
    "époqué, ée": "Dont l'époque, dont la date est donnée."
}