{
    "bigamie": "État de celui qui a épousé successivement deux femmes (la première étant morte).",
    "cautèle": "Absolution à cautèle, absolution de précaution.",
    "consanguinité": "La parenté du côté du père. Les degrés de consanguinité.",
    "consens": "Approbation, à Rome, de la résignation d'un bénéfice. Le jour du consens est le jour que la désignation d'un bénéfice est admise en cour de Rome.",
    "contentieux, euse": "Lieux contentieux, ce qui fait la matière d'un procès.",
    "copule": "Union charnelle de l'homme et de la femme. Une promesse de mariage est obligatoire en conscience quand la copule s'en est suivie.",
    "croupier": "Confidentiaire prêtant son nom à celui qui plaide pour un bénéfice.",
    "distinction": "Explication des sens divers d'une proposition. Par le moyen d'une distinction, il échappera à la difficulté qu'on lui fait.",
    "déportuaire": "Celui qui était chargé du déport d'un bénéfice pendant l'année où il était vacant.",
    "dévolu": "Provision d'un bénéfice vacant par incapacité du collataire. Obtenir un dévolu. Faire signifier un dévolu, faire signifier qu'on l'a obtenu.",
    "fulmination": "L'action de fulminer une sentence. La fulmination d'un monitoire, des bulles.",
    "fulminer": "Publier un acte de condamnation avec certaines formalités.",
    "inceste": "Inceste spirituel, conjonction illicite entre les personnes alliées par une affinité spirituelle, comme entre le parrain et la filleule.",
    "incompatible": "Se dit des dignités, des fonctions, des places qui ne peuvent être réunies dans la même personne.",
    "institution": "Institution d'héritier, nomination d'un héritier.",
    "interprétatif, ive": "Bigamie interprétative, position d'un homme qui, marié deux fois, n'était pas réellement bigame, des nullités se rencontrant dans un des mariages.",
    "irrégulier, ère": "Il se dit de celui qui, ayant encouru l'irrégularité, est devenu incapable de recevoir les ordres, ou de faire les fonctions ecclésiastiques, s'il les a reçus, ou d'être pourvu d'un bénéfice.",
    "jeter": "Jeter un dévolu, voy.",
    "mois": "Mois des gradués, les mois pendant lesquels certains bénéfices vacants sont affectés aux gradués (janvier, avril, juillet et octobre, ce sont les premiers mois de chaque trimestre).",
    "nonobstance": "La troisième partie des provisions de la cour de Rome, où, nonobstant toutes sortes d'obstacles, on est mis en droit de jouir du bénéfice obtenu.",
    "obstance": "Difficulté qui empêche le pape de faire droit à une demande.",
    "obvention": "Impôt ecclésiastique.",
    "office": "Certains emplois, certaines charges avec juridiction. Création d'offices. Suppression d'offices. L'office de chancelier, de connétable. Un office de judicature. Un office de finance.",
    "patronage": "Droit de présenter un ecclésiastique au bénéfice vacant. On acquiert le droit de patronage sur un bénéfice, lorsqu'on a employé son bien à bâtir une église ou lorsqu'on l'a fondée ; ce droit se transmettait aux descendants.",
    "per saltum": "L'ordination est dite per saltum, lorsqu'on reçoit un ordre supérieur, sans avoir passé par les inférieurs, comme si l'on était ordonné prêtre sans avoir reçu le diaconat. Ces ordinations sont défendues par les canons.",
    "polygame": "Se dit d'un homme qui a été marié plusieurs fois, ou qui a épousé une veuve.",
    "polygamie": "État d'un homme qui s'est marié plusieurs fois, qui a eu successivement plusieurs femmes.",
    "pouvoir": "Faculté d'exercer licitement et validement certaines fonctions du ministère ecclésiastique, comme de célébrer, prêcher, confesser, etc. Ce prêtre a des pouvoirs.",
    "prestimonie": "Fonds affecté à l'entretien d'un prêtre, sans titre de bénéfice.",
    "récréance": "Jouissance provisionnelle des revenus d'un bénéfice en litige.",
    "unitif, ive": "Rescrit unitif, rescrit de l'évêque ou bulle du pape qui joint un bénéfice à un autre.",
    "émission": "L'émission des vœux, la prononciation solennelle des vœux."
}