{
    "amourette": "Nom vulgaire de l'anthrène des musées (coléoptères) dont la larve fait beaucoup de tort aux collections d'histoire naturelle.",
    "arpenteuse": "Chenille arpenteuse, ou, absolument, arpenteuse, chenille dont le corps est très long, et qui, dans la progression, se contractant en fer à cheval et s'allongeant alternativement, semble mesurer le chemin qu'elle fait.",
    "blaps": "Genre de coléoptères fort nuisibles.",
    "bélostome": "Genre de punaises aquatiques (hémiptères hétéroptères). Les bélostomes n'habitent que les parties chaudes du globe.",
    "canaliforme": "Qui est en forme de canal.",
    "capricorne": "Genre de coléoptères à très longues antennes, dont une espèce a une très forte odeur de rose.",
    "cervicorne": "Qui a des antennes semblables à des cornes de cerf.",
    "cerviculé, ée": "Qui est en forme de petit cou.",
    "chiloglosse": "Sorte de mille-pieds.",
    "chilognathe": "Sorte de mille-pieds.",
    "chilopode": "Sorte de mille-pieds dont la lèvre est formée d'une paire de pieds.",
    "chiron": "Genre de coléoptères qui renferme trois espèces attaquant toutes trois les olives.",
    "chlamys": "Sorte de coléoptère.",
    "chrysis": "Nom de la guêpe dorée.",
    "chrysomèle": "Nom d'un scarabée.",
    "chélicère": "Nom de deux pièces de la tête des arachnides représentant les antennes intermédiaires des crustacés décapodes.",
    "chélodonte": "Qui a les dents en forme de pince.",
    "chétopode": "Qui a des soies pour pattes.",
    "cibaire": "Appareil cibaire, appareil de manducation des insectes.",
    "cicadelle": "Genre d'insectes hémiptères dans la famille des cicadaires.",
    "cirier": "Abeille cirière, l'abeille qui fabrique la cire.",
    "clavigère": "Genre de coléoptères.",
    "clavipalpe": "Qui a les antennes en forme de massue.",
    "clypéastre": "Genre de coléoptères.",
    "complet, ète": "Être complet, être ivre.",
    "connivent, ente": "Valvules conniventes, replis circulaires très multipliés qui sont dans le canal intestinal de l'homme seul, depuis l'orifice pylorique jusqu'à l'extrémité.",
    "convoluté, ée": "Ailes convolutées, ailes qui enveloppent le corps de manière à lui donner la forme cylindrique.",
    "copride": "Qui se nourrit de fiente.",
    "coureur, euse": "Araignée coureuse, araignée vagabonde et qui ne file pas de toile.",
    "crambe ou crambé": "Genre de papillons nocturnes dont la chenille s'attache à la vigne.",
    "crambite": "Tribu d'insectes lépidoptères ayant pour type le crambe.",
    "craspédie": "Genre de diptères, insectes de la Nouvelle-Hollande.",
    "craspédonte": "Genre de coléoptères.",
    "craspédophore": "Genre de coléoptères, insectes de la côte de Coromandel.",
    "craspédosome": "Genre d'insectes myriapodes.",
    "crassipède": "Qui a les cuisses renflées.",
    "criocéride": "Qui ressemble à un criocère.",
    "cryptocère": "Dont les antennes sont cachées.",
    "cryptocéphale": "Dont la tête est cachée.",
    "cryptogastre": "Qui a l'abdomen caché.",
    "cupricolle": "Qui a le cou ou le corselet de couleur cuivreuse.",
    "denticorne": "Qui a les antennes ou cornes dentées.",
    "dermatode": "Genre de coléoptères, famille des curculionides, ayant pour espèce principale le dermatode austral de la Nouvelle-Hollande.",
    "dilaté, ée": "On nomme dilatée toute partie qui s'élargit en lame, de la base vers le sommet.",
    "distant, ante": "Se dit d'organes de même nature qui sont plus écartés sur la tige ou sur les rameaux que ne le sont d'ordinaire les organes semblables.",
    "dos": "La partie postérieure de certaines choses. Le dos d'un habit, d'une chaise.",
    "déhiscent, ente": "Se dit des organes clos qui s'ouvrent d'eux-mêmes.",
    "entocéphale": "Une des pièces de la tête des hexapodes.",
    "entogastre": "Une des pièces de l'abdomen des insectes.",
    "entothorax": "Une des pièces du thorax des insectes.",
    "estival, ale": "Qui est d'été. Fleurs, plantes estivales.",
    "eumolpe": "Eumolpe de la vigne, insecte nuisible dit aussi coupe-bourgeon.",
    "fenêtré, ée": "Qui présente des taches simulant des trous. Les ailes de l'attacus atlas (lépidoptères) sont fenêtrées.",
    "feuille-morte": "Nom d'un papillon.",
    "fissipenne": "Qui a les ailes fendues dans leur longueur en branches ou digitations.",
    "forceps": "Organe qui garnit l'extrémité anale du corps de quelques insectes.",
    "forcipule": "Chacune des deux mandibules accessoires des arachnides.",
    "forficule": "Genre d'insectes orthoptères, parmi lesquels on distingue la forficule auriculaire, dite perce-oreilles par suite d'un préjugé ; car cet insecte est inoffensif.",
    "frein": "Nom de certains ligaments, qui brident ou retiennent une partie. Le frein de la langue.",
    "fulgore": "Genre d'insectes de la tribu des fulgoriens hémiptères, qui, pendant la nuit, brillent d'un éclat phosphorique, ayant pour type le fulgore porte-lanterne.",
    "fémur": "La première partie des pattes des insectes.",
    "gallinsectes": "Famille d'insectes hémiptères dont le mâle n'a que deux ailes sans bec ; la femelle, aptère, pourvue d'un bec, prend, lors de la ponte, l'aspect d'une galle. Les cochenilles appartiennent aux gallinsectes.",
    "galète": "Pièce voûtée qui recouvre les mâchoires dans plusieurs insectes.",
    "ganache": "La partie de la lèvre inférieure des insectes qui est avancée. On dit aujourd'hui menton.",
    "gaîne": "Nom donné à certaines parties qui servent d'enveloppe à d'autres, cela se dit surtout des aponévroses qui enveloppent les masses charnues.",
    "gibbipenne": "Dont les élytres sont bombés et comme gibbeux.",
    "guêpiaire": "Genre d'insectes hyménoptères.",
    "général, ale": "Commun, qui embrasse. L'involucre, dans les ombellifères, est général par rapport aux involucelles.",
    "herbivore": "Famille de coléoptères tétramères.",
    "homoptères": "Nom d'une tribu des hémiptères.",
    "hoplophore": "Qui porte des armes défensives.",
    "horizontal, ale": "Se mettre dans la position horizontale, se coucher.",
    "huméral, ale": "Qui appartient au bras, ou à l'os humérus. Les ligaments huméraux.",
    "humérus": "L'os du bras depuis l'épaule jusqu'au coude.",
    "hydromye": "Nom de certains diptères, dont les larves vivent dans l'eau.",
    "hylotomes": "Genre d'hyménoptères qui, à l'aide d'une tarière en forme de scie, pratiquent des entailles dans le bois pour y déposer leurs œufs.",
    "hylémide": "Insectes hylémides, insectes diptères qui vivent dans les taillis et les haies.",
    "hyménoptères": "Ordre de la classe des insectes, comprenant ceux qui ont quatre ailes membraneuses et nues, telles que les abeilles, les guêpes, les fourmis, etc.",
    "hyménélytre": "Qui a les élytres membraneux.",
    "hypoderme": "Peau qui garnit les élytres des coléoptères.",
    "hypopharynx": "Appendice du pharynx de quelques hyménoptères.",
    "hypopyge": "Dernier segment ventral de l'abdomen des insectes.",
    "hypostome": "Partie de la tête des insectes.",
    "héliconie": "Genre de papillons diurnes.",
    "hélope ou hélops": "Genre de coléoptères hétéromères, qui se trouvent dans l'écorce des arbres.",
    "hématomyzides": "Famille de diptères comprenant ceux de ces insectes qui, comme les oestres, sucent le sang des animaux.",
    "hémérobes": "Genre de névroptères qui ont de longues antennes et des yeux fort brillants.",
    "image": "Nom de l'insecte qui a subi toutes ses métamorphoses.",
    "impitoyable": "Larves impitoyables, celles qui mangent les boutons de rose.",
    "incliné, ée": "Stratification inclinée, celle des massifs dont les couches sont fort obliques ou presque verticales.",
    "incombant, ante": "Anthères incombantes, celles qui sont attachées par le milieu et dressées de manière que la moitié inférieure s'en trouve appliquée le long du filet.",
    "incomplet, ète": "Idées incomplètes, celles qui ne représentent qu'une partie de leur objet.",
    "intermédiaire": "Qui est entre deux. Temps intermédiaire. Espace intermédiaire. Idées intermédiaires.",
    "interno-médial, ale": "Se dit de la quatrième nervure principale de l'aile des insectes.",
    "iule": "Nom d'un genre de mille-pieds, dont les articles, au nombre de quarante et au delà, portent chacun deux paires de pattes.",
    "jule": "Voyez",
    "larve": "Premier état des insectes, celui dans lequel ils se trouvent après leur sortie de l'œuf, époque à laquelle leur forme est pour ainsi dire déguisée ou masquée sous celle de ver. La chenille est la larve du papillon.",
    "librament": "Le balancier des insectes diptères.",
    "masare": "Sorte de guêpe.",
    "maxilleux, euse": "Dont les mâchoires sont très grandes.",
    "membre": "Appendices qui sont placés sur les parties latérales du tronc des insectes et qui servent à la locomotion.",
    "mentonnière": "Pièce principale du masque des libellules (Réaumur).",
    "merdicole": "Qui construit son nid avec des excréments de cheval et de mulet. Fourmi merdicole.",
    "mille-pieds": "Nom d'une famille d'insectes qui ont un grand nombre de pieds.",
    "mutilé, ée": "Se dit des élytres, quand ils sont courts et qu'ils ont l'air d'avoir été coupés.",
    "myope": "Genre d'insectes a deux ailes qui vivent sur les fleurs.",
    "méconium": "Gouttelette rougeâtre que l'insecte évacue immédiatement après sa transformation.",
    "médian, ane": "Aréoles médianes, celles qui résident dans les ailes des insectes entre les apicales et les basilaires.",
    "mélasomes": "Famille de l'ordre des insectes coléoptères, comprenant ceux qui ont le corps noir et cendré.",
    "mélisse": "Synonyme d'abeille.",
    "mésothorax": "Deuxième partie du corselet, qui supporte les ailes supérieures et la paire de pattes intermédiaires.",
    "métabole": "Qui subit un changement. Insectes métaboles.",
    "méticuleux, euse": "Méticuleuse, espèce de noctuelle dont la chenille est très craintive.",
    "pachytrique": "Qui a des poils épais.",
    "palatine": "On dit qu'un papillon a les pattes de devant en palatine quand elles sont plus courtes que les autres, sans crochets, plus velues et presque repliées sur elles-mêmes de chaque côté du cou, en manière de cordon ou de palatine.",
    "patellé, ée": "Se dit de la main des insectes quand elle offre quelques articles dilatés.",
    "perfolié, ée": "Feuilles perfoliées, feuilles qui, entourant la tige, semblent traversées par elle.",
    "persistant, ante": "Se dit, par opposition à caduc, des organes dont la durée se prolonge au delà de l'époque qui semble fixée pour leur chute. Les feuilles des orangers, des arbres verts sont persistantes.",
    "phonique": "Épithète donnée au collier des hyménoptères, quand son angle postérieur, s'approchant des ailes, couvre les instruments de phonation.",
    "phragme": "Cloison transversale d'un fruit.",
    "plumeux, euse": "Antennes plumeuses, antennes garnies latéralement de poils qui les font ressembler à des plumes.",
    "pyrophore": "Coléoptère de la famille des élatères ou élatérides, qui a des ocellations lumineuses.",
    "pétiole": "Partie droite par laquelle l'abdomen de quelques hyménoptères est uni avec le tronc.",
    "rhipiptère": "Insecte dont les ailes sont en éventail. Des rhipiptères qui vivent en parasites dans les écailles de la guêpe.",
    "rondache": "Feuille en rondache, feuille peltée.",
    "scolopendre": "Genre des mille-pieds qui forment à présent une classe séparée de celle des insectes.",
    "straton": "Nom, aux environs de Bordeaux, du rhynchites bacchus, qui roule les feuilles de la vigne, attelabe bacchus de certains auteurs.",
    "sylvie": "Nom donné par Geoffroy à la libellule cancellée (névroptères).",
    "sédentaire": "Qui se tient immobile.",
    "talon": "Sommet de la valve concave de quelques coquilles bivalves.",
    "tapinome": "Sorte de fourmi.",
    "tempe": "Partie située de chaque côté de la moitié postérieure des yeux, entre le front et le vertex.",
    "tenaille": "Nom donné aux crochets recourbés qui terminent l'abdomen des labidoures ou perce-oreilles, et chez les mâles de certaines libellules ou demoiselles.",
    "tergum": "Dos de chacun des trois segments du thorax des insectes.",
    "trachéen, enne": "Qui a des trachées.",
    "trémaère": "Stigmate du thorax des insectes.",
    "tétramère": "Qui a quatre articles aux tarses.",
    "volucelle": "Genre d'insectes diptères, comprenant une espèce qu'on nomme la mouche du rosier.",
    "xylophage": "Insecte coléoptère qui vit dans les vieux bois.",
    "xyste": "Genre de diptères.",
    "écarté, ée": "Pattes écartées, pattes éloignées les unes des autres à leur base.",
    "écu": "Pièce du dos des insectes.",
    "épaule": "Chez les hexapodes, épaule se dit du second article des pattes antérieures.",
    "éperon": "Petite saillie formée, dans l'intérieur des artères, par leur membrane interne, au niveau de chacune de leurs divisions.",
    "épicrâne": "L'ensemble des parties qui recouvrent le crâne (peau, cheveux et péricrâne).",
    "épisternal, ale": "Se dit des apophyses qui se portent dans l'intérieur du corselet de l'insecte, et se dirigent obliquement en dessus et en dehors.",
    "étendu, ue": "Ailes étendues, ailes qui, dans l'état de repos de l'insecte, ne se rabattent point sur le corps et laissent l'abdomen à découvert.",
    "étui": "Fourreau qui loge le dard des hyménoptères.",
    "œcodome": "Nom d'une espèce de fourmi.",
    "œcophore": "Genre d'insectes lépidoptères, de la section des tinéites.",
    "œdémère": "Genre d'insectes coléoptères, dont les cuisses sont très renflées."
}