{
    "afforage": "Droit qui se payait à un seigneur pour la vente du vin. Prix mis par autorité de justice à une chose vénale.",
    "afforer": "Mettre le prix aux vins, aux denrées.",
    "apanage": "Terres ou certaines portions du domaine royal qu'on donne aux princes pour leur subsistance, mais qui reviennent à la couronne après l'extinction de leurs descendants mâles.",
    "aunage": "Droit de marque et d'étalonnage que payaient les marchands.",
    "aveu": "Acte établissant une vassalité.",
    "baisemain": "Hommage qu'un vassal rendait à son seigneur en lui baisant la main.",
    "baiser": "Baiser le verrou, la serrure, espèce d'hommage du vassal, le seigneur étant absent.",
    "ban": "Convocation des vassaux directs du roi pour le service militaire.",
    "banal, ale": "Se dit des choses desquelles les gens d'une seigneurie étaient obligés de se servir, en payant une redevance au seigneur du fief. Four banal. Moulins banaux.",
    "bavois ou bavouer": "Feuille de compte où était contenue l'évaluation des droits de seigneuriage, suivant le prix courant.",
    "bouche": "Un vassal doit la bouche et les mains à son seigneur, c'est-à-dire, avec l'aveu de soumission, il met ses mains dans celles du seigneur.",
    "bourgeois, oise": "Bourgeois du roi, celui qui était exempté par le roi de toute servitude.",
    "brebiage": "Droit qui se prenait sur les moutons.",
    "brenage": "Obligation d'héberger les chiens du seigneur (proprement, obligation de fournir du son pour les nourrir).",
    "bénéficiaire": "Qui a rapport aux bénéfices.",
    "chevauchée": "Service à cheval envers le roi ou quelque seigneur.",
    "châtelain, aine": "Seigneur d'un manoir, qui avait droit de juridiction sur ses vassaux.",
    "combat": "Combat de fief, contestation entre deux seigneurs qui réclamaient la mouvance d'un même fief.",
    "complant": "Portion que le seigneur prenait sur les fruits des vignes par lui données à complanter et cultiver.",
    "complanter": "Percevoir le droit de complant.",
    "confisquer": "Confisquer son fief, refuser à un seigneur la foi et l'hommage pour un fief qui vient de lui.",
    "conjurer": "Adresser à ses vassaux l'invitation dite semonce et conjure.",
    "contradiction": "Déclaration par laquelle un tenancier censitaire signifiait au seigneur qu'il méconnaissait sa directe, et qu'il entendait posséder allodialement.",
    "corsage": "Gens de corsage, ceux qui étaient soumis à la mainmorte personnelle.",
    "corvée": "Journées de travail gratuit que les vassaux devaient à leur seigneur.",
    "cullage": "Droit prétendu par les seigneurs sur les nouvelles mariées la première nuit de leurs noces, et qui se rachetait moyennant argent.",
    "devoir": "Devoirs seigneuriaux, droits que le vassal devait à son seigneur.",
    "direct, ecte": "Seigneur direct, le seigneur de qui une terre relève immédiatement. Seigneurie directe, droits d'un seigneur sur une terre qui relève immédiatement de lui.",
    "directe": "Droit d'un seigneur sur le fonds qui relevait de lui en fief ou en censive, et du bailleur à emphytéose sur le fonds emphytéotique. Une terre en directe de tel seigneur est celle qui lui doit les lods et vente.",
    "droiturier, ière": "Seigneur qui avait des vassaux relevant de lui et payant pour leurs fiefs les droits dits droiture ou droitures.",
    "duc": "Souverain d'un duché. Le duc de Normandie.",
    "défaute": "Défaute de droit, action de différer, dans la cour d'un seigneur, un jugement pour un motif quelconque.",
    "démembrement": "Démembrement de fief, action de faire plusieurs fiefs d'un seul, d'en séparer les parties qui ne forment plus un même corps de fief.",
    "démembrer": "Démembrer un fief, en faire le démembrement.",
    "démission": "Démission de foi, aliénation que faisait un vassal d'une partie de fief sans rétention de foi, en sorte que cette partie était, par le nouveau possesseur, tenue en plein fief.",
    "déport": "Droit qu'avait un seigneur de jouir du revenu d'un fief, la première année après la mort du possesseur.",
    "entier, ière": "Homme lige entier, vassal qui n'est attaché par le serment de fidélité qu'à un seul seigneur.",
    "exploiter": "Exploiter un fief, se saisir des produits d'une terre dont le tenancier a manqué à faire foi et hommage.",
    "fausseté": "Fausseté de jugement, accusation que l'on portait contre le juge, d'avoir menti à sa foi.",
    "faîtage": "Droit qui se payait pour le faîte de chaque maison, au moment où on le posait.",
    "fenage": "Droit sur les foins.",
    "fief": "Domaine noble, relevant du seigneur d'un autre domaine, concédé sous condition de foi et hommage et assujetti à certains services et à certaines redevances.",
    "foi": "Foi et hommage, serment de fidélité que le vassal prêtait entre les mains du suzerain.",
    "foi-menti, ie": "Qui a menti à sa foi.",
    "foi-mentie": "Violation de la foi que le vassal avait jurée à son seigneur.",
    "forage": "Droit sur le vin et autres boissons, levé par le seigneur.",
    "forfaiture": "Violation du serment de foi et hommage. Le fief pouvait être repris pour cause de forfaiture.",
    "forçage": "Droit qu'on payait au seigneur pour la construction ou l'entretien de son château, de sa forteresse.",
    "frésange ou frésinge": "Redevance annuelle d'un cochon de lait ou de sa valeur.",
    "gerbe": "Dîme sur les moissons. Lever la gerbe.",
    "glèbe": "Fonds de terre avec ses serfs et ses droits.",
    "guerre": "Guerre du roi, guerre déclarée par le roi à un prince étranger ; elle suspendait toutes les guerres particulières.",
    "guet": "Garde et guet, droit qui obligeait les vassaux à faire le guet dans le château, et qui fut changé en une redevance en argent.",
    "gîte": "Droit d'être hébergé et nourri gratuitement un jour et une nuit par an.",
    "herbager": "Franc herbager, exempt du droit d'herbage.",
    "hommage": "Promesse de fidélité et de devoirs faite au seigneur par le vassal ou homme. Hommage simple. Hommage de bouche et de mains.",
    "hommagé, ée": "Tenu en hommage.",
    "honneur": "Mode de propriété libre auquel étaient attachés des droits seigneuriaux.",
    "hostise": "Nom donné à des chaumières habitées, moyennant redevance, par des paysans.",
    "immunité": "Privilège en vertu duquel aucun juge royal ne pouvait entrer dans les domaines ecclésiastiques, pour y faire acte quelconque d'autorité.",
    "impartibilité": "État de deux fiefs réunis qui ne peuvent passer que sur une seule tête, quoiqu'ils puissent relever de deux seigneurs différents.",
    "ingénu, ue": "Fief ingénu, fief libre, fief noble.",
    "interdiction": "Interdiction par veuvage, prohibition faite à la femme noble, devenue veuve, d'aliéner, sans le consentement de ses enfants, les biens qu'elle tenait de ses propres parents.",
    "issue": "Droits d'issue, ce que payait le vassal en quittant la domination de son seigneur.",
    "jambage": "Droit de jambage, droit que possédaient quelques seigneurs de poser leur jambe dans le lit d'une nouvelle mariée qui était leur vassale.",
    "jeu": "Jeu de fief, aliénation d'un fief, sous la réserve de la foi, et avec l'imposition d'un devoir domanial et seigneurial.",
    "jeune": "Officier subalterne. Les jeunes d'un duc, d'un comte.",
    "jouer": "Se jouer de son fief, pouvoir le démembrer, et même en vendre une partie, sans qu'il fût rien dû au suzerain, pourvu qu'on retînt la foi entière et quelque droit seigneurial et domanial sur la partie aliénée.",
    "jurable": "Pour lequel on devait le serment de fidélité. Fief jurable.",
    "jurée": "Impôt proportionnel que les communes de Champagne payaient à leurs seigneurs et qui leur assurait une certaine indépendance.",
    "juveigneur": "Cadet apanagé.",
    "lagan": "Droit qui appartenait aux seigneurs sur les débris des vaisseaux naufragés.",
    "lever": "Lever le cri, proférer le cri d'alarme.",
    "leveur, euse": "Celui qui lève des droits seigneuriaux, des dîmes, des tailles, des impositions.",
    "lige": "Qui promet à son seigneur toute fidélité contre qui que ce soit, sans restriction ; ce qui signifiait que, si un homme était vassal de deux seigneurs et si la guerre éclatait entre les deux seigneurs, il était tenu de secourir celui dont il était lige contre l'autre dont il était vassal simple.",
    "loge": "Logement que le seigneur accordait aux vassaux en temps de guerre. Droit de loge, redevance que les vassaux payaient au seigneur, afin de pouvoir se réfugier dans le château.",
    "loyal, ale": "Loyal aide, impôt payable quand le seigneur obtenait l'ordre du Saint-Esprit.",
    "manse": "Mesure de terre jugée nécessaire pour faire vivre un homme et sa famille. Il y avait des manses appartenant à des hommes libres et des manses serviles.",
    "manumis, ise": "Mis en liberté.",
    "marquette": "Droit payé par les gens de condition serve pour le rachat de la première nuit des noces.",
    "mauvais, aise": "Le mauvais emporte le bon, c'est-à-dire les enfants issus d'une personne serve et d'une personne libre sont de condition servile.",
    "membre": "Ce qui dépend d'une terre, d'une seigneurie, d'un bénéfice. Ce fief était un membre de la terre seigneuriale. Tenir par membre, posséder comme bien indivis.",
    "mener": "Mener bannière, réunir le ban du fief, exercer le droit de banneret.",
    "mesure": "Droit de mesure publique, droit que les seigneurs s'étaient attribué, et qui consistait à donner, par leurs officiers, les poids et mesures.",
    "mets": "Mets de mariage, droit que certains seigneurs avaient de se faire donner un plat de chaque mets servi au repas de noce de leurs vassaux.",
    "mort, orte": "Se faire mort d'un fief, délaisser à son plus proche héritier apparent un fief en avancement d'hoirie.",
    "mortaille": "Droit que le seigneur avait, dans quelques coutumes, de succéder à son serf décédé sans héritiers naturels.",
    "mouvoir": "Se dit d'une terre qui relève d'une autre.",
    "notaire": "Personnage qui était souvent un clerc, attaché auprès des souverains, des seigneurs, des communautés, et chargé de rédiger des chartes.",
    "nuesse": "Qualité de ce qui est immédiat. Tenir un fief en nuesse de tel seigneur.",
    "ouvert, erte": "Fief ouvert en faveur du seigneur, fief qui pouvait être saisi si les droits n'étaient pas payés, si les devoirs n'étaient pas rendus par le vassal.",
    "ouverture": "Ouverture de fief, se disait lorsqu'il y avait mutation de seigneur ou de vassal ; et ouverture de rachat, quand le rachat était dû au seigneur.",
    "pairie": "Dignité attachée à un grand fief qui relevait immédiatement de la couronne.",
    "par-dessus": "Le premier seigneur d'une terre.",
    "parage": "Droit en vertu duquel une petite partie du fief était possédée par les puînés.",
    "parcage": "Droit qui était dû, en quelques lieux, au seigneur, par ceux qui avaient un parc pour leurs troupeaux.",
    "parcours": "Droit de parcours et entre-cours, traité que faisaient des seigneurs voisins, en vertu duquel les vassaux libres pouvaient passer d'une seigneurie à une autre sans crainte d'être asservis.",
    "pied": "Pied de fief, fief démembré.",
    "plaid": "Se dit des assemblées dans lesquelles se jugeaient les procès, sous les rois des deux premières races.",
    "plat": "Plat nuptial, ce qu'un vassal devait présenter à son seigneur, en viande, pain et vin, le jour où ce vassal se mariait.",
    "plat, ate": "Maison plate, maison de campagne sans fossés ni ceinture.",
    "prestation": "Prestation de foi et hommage, l'action d'un vassal qui rendait foi et hommage à son seigneur.",
    "principal, ale": "Principal manoir, château destiné à l'habitation du seigneur du fief.",
    "prélibation": "Droit de prélibation, droit de quelques seigneurs à passer avec leurs vassales la première nuit des noces.",
    "prévôt": "Officier qui jugeait les procès pendants entre les vassaux roturiers du seigneur, et qui les conduisait à la guerre.",
    "questal, ale": "Sujet à la taille.",
    "recommandation": "Acte par lequel un propriétaire d'alleu cédait son domaine à quelque seigneur puissant qu'il choisissait pour patron, et de qui il recevait immédiatement ce même domaine à titre de bénéfice, en se soumettant à certaines charges.",
    "recommander": "Faire l'acte dit recommandation.",
    "reconnaissance": "Reconnaissance d'héritage, déclaration que l'on passait au terrier d'un seigneur pour les héritages que l'on tenait de lui à cens.",
    "relever": "Être dans la mouvance d'une seigneurie. Ce fief relevait du comte de Champagne.",
    "rendre": "Rendre foi et hommage, rendre aveu, reconnaître en qualité de suzerain.",
    "reprise": "Reprise de fief, prise de possession d'un fief par l'héritier du vassal qui tenait ce fief.",
    "revêtir": "Se disait des héritages et des fiefs. Revêtir un vassal de sa terre.",
    "réception": "Réception en foi et hommage, action du seigneur qui reçoit l'hommage de son vassal.",
    "régal": "Régal de mariage, pain et viande que le vassal qui se mariait donnait à son seigneur.",
    "réponse": "Réponse en cour, droit de siéger en une cour judiciaire.",
    "réversibilité": "Réversibilité des fiefs, retour des fiefs au seigneur, à la mort des vassaux qui ne laissaient aucun parent mâle.",
    "sauvement": "Droit payé pour l'entretien des murailles du bourg.",
    "scribe": "Nom d'officiers qui étaient chargés de certaines rédactions et soumis au chancelier, et qui résidaient dans quelques villes.",
    "servant": "Fief servant, celui qui relevait d'un fief dominant.",
    "servir": "Servir le fief, remplir les obligations qui y étaient attachées.",
    "souffrance": "Surséance, délai que le seigneur accordait en certains cas à son nouveau vassal, pour faire foi et hommage.",
    "suite": "Droit de suite, droit en vertu duquel le seigneur pouvait réclamer partout son vassal.",
    "sujet, ette": "Pays sujet, fief dépendant d'un état souverain.",
    "suzerain, aine": "Qui possède un fief dont d'autres fiefs relèvent. Dame suzeraine.",
    "table": "Mettre en sa table, unir ou réincorporer à sa table, user de retrait, par puissance de fief, sur l'acheteur ou l'héritier d'un fief.",
    "tenancier, ière": "Celui, celle qui tenait en roture des terres dépendantes d'un fief.",
    "tenure": "Mode suivant lequel on tenait une terre.",
    "terrier": "Papier terrier, registre contenant le dénombrement des particuliers qui relevaient d'une seigneurie et de leurs redevances ou obligations.",
    "tiers, erce": "Tiers et danger, droit de prendre dans les bois qui y étaient sujets le tiers et le dixième de ce qui était vendu, soit en nature, soit en deniers.",
    "tributaire": "Terres tributaires, terres assujetties à une redevance.",
    "tènement": "Métairie dépendante d'une seigneurie.",
    "vavasseur": "Vassal d'un vassal ; vassal d'arrière-fief.",
    "vilainage": "Condition qui succéda au servage et qui fut celle du serf affranchi.",
    "vingtain": "Droit en vertu duquel le seigneur, fondé en titre, prenait la vingtième partie du fruit de la terre.",
    "voirie": "Charge héréditaire de certains fonctionnaires qui devaient veiller à la sûreté des routes.",
    "écuage": "Service auquel un écuyer était tenu envers le fief dominant.",
    "élection": "Clause d'élection d'ami, clause par laquelle l'acquéreur d'un immeuble se réservait la faculté de le rétrocéder à un ami."
}