{
    "ablatif": "Le sixième cas de la déclinaison latine. L'ablatif est dit parfois le cas latin, parce qu'il n'existe pas en grec.",
    "ablation": "C'est la même chose que l'aphérèse, le retranchement d'une lettre au commencement d'un mot.",
    "absolument": "Prendre, employer un mot absolument, c'est ne pas lui donner de complément. Dans la phrase : cet arbre ne produit pas, produire est pris absolument.",
    "abus": "Abus des mots, sens détourné et forcé qu'on leur donne.",
    "abusif, ive": "Emploi abusif d'un mot.",
    "abusivement": "Employer abusivement un mot.",
    "accent": "Élévation de la voix sur une syllabe dans un mot, c'est-à-dire intensité donnée à une syllabe relativement aux autres : cela s'appelle accent tonique.",
    "accident": "Tous les changements que les mots peuvent éprouver. Les genres et les nombres sont les accidents des noms ; les temps, les personnes, les modes, les voix sont ceux des verbes.",
    "accidentel, elle": "Ce qui n'est pas essentiel à une chose. Le sujet, le verbe et l'attribut étant les termes essentiels d'une proposition, les compléments sont des termes accidentels. Les formes accidentelles des mots sont la même chose que les accidents.",
    "accord": "Convenance d'après laquelle deux ou plusieurs mots qui se rapportent à un seul et même objet prennent, autant qu'il est possible, les mêmes formes accidentelles. Accord est opposé à régime ; il exprime le rapport d'identité, quand celui-ci exprime le rapport de différence.",
    "accorder": "Mettre l'accord entre les mots. Accorder un verbe avec son sujet en personne et en nombre.",
    "accusatif": "Cas, dans les langues où les noms se déclinent, qui sert principalement à indiquer le régime direct des verbes actifs ou transitifs, et celui de certaines prépositions. C'est par abus de terme qu'on a nommé en français accusatif le complément direct d'un verbe actif.",
    "acrologique": "Qui appartient au commencement d'un mot.",
    "actif, ive": "Se dit des verbes et des participes exprimant une relation de syntaxe dans laquelle le complément du verbe lui est joint sans préposition.",
    "action": "L'action exprimée par le verbe. L'action de penser, de parler.",
    "activement": "À la façon d'un verbe actif, c'est-à-dire d'un verbe qui a un complément direct. Dans la célèbre phrase de Bossuet, dormez votre sommeil, dormir est employé activement.",
    "acyrologie ou akirologie": "Impropriété d'expression.",
    "adformant, ante": "Qui sert à la formation. Lettres adformantes.",
    "adjectif": "Nom que l'on joint à un substantif pour le qualifier ou le déterminer. Grand, bon, utile, sont des noms adjectifs.",
    "adjoint": "Mot qui est ajouté à une proposition sans en faire partie. Dans ce vers de Deshoulières : Hélas ! petits moutons, que vous êtes heureux ! hélas est un adjoint. Les adjoints sont pour la plupart des interjections.",
    "adjonction": "Sorte d'ellipse par laquelle on retranche, dans une section de phrase, un mot exprimé dans une section voisine (voy.",
    "admiratif, ive,": "Point admiratif, point qui se marque ainsi ! et qui sert à indiquer qu'il y a admiration ou exclamation dans la phrase. Particule admirative, particule qu'on emploie pour marquer l'admiration, par exemple : Ah !",
    "adscrit, ite": "Écrit à côté. L'\"éta\" avec un iota adscrit.",
    "adverbe": "Partie invariable du discours qui modifie les verbes ou les adjectifs.",
    "adverbialité": "Qualité d'un mot considéré comme adverbe.",
    "adversatif, ive": "Qui marque quelque différence entre ce qui précède et ce qui suit. Les conjonctions adversatives sont : mais, quoique, bien que, cependant, etc. ; elles indiquent une opposition, une restriction. Une proposition adversative est celle qui est composée de deux propositions dont la seconde s'oppose à la première ou la restreint.",
    "affixal, ale": "Qui a rapport aux affixes.",
    "affixe": "Il se dit des particules ou des lettres qui s'ajoutent aux mots pour en modifier le sens. Particules affixes.",
    "ampliatif, ive": "Mot ampliatif, expression ampliative.",
    "anastrophe": "Renversement de construction ; par exemple, en latin, mecum, tecum, vobiscum, au lieu de cum me, cum te, cum vobis.",
    "anomal, ale": "Irrégulier. Aller est un verbe anomal.",
    "antécédent": "Tout mot auquel le pronom relatif ou adjectif conjonctif qui, lequel, etc. se rapporte.",
    "antérieur, eure": "Passé antérieur, futur antérieur, temps qui exprime une action passée antérieurement à une autre action.",
    "aoriste": "Temps de la conjugaison grecque qui répond à notre passé défini, je fus, je fis.",
    "aphérésé, ée": "Qui a subi une aphérèse.",
    "apocopé, ée": "Qui a subi une apocope. Mots apocopés.",
    "apophonie": "Changement, dit Ablaut en allemand, de la voyelle du radical d'un verbe à certains temps, par exemple en allemand singen, sang, et, dans l'ancien français, trover, je truis.",
    "apostrophe": "Petit signe ['] qui marque l'élision. L'enfant, l'homme, pour le enfant, le homme.",
    "appellatif, ive": "Nom appellatif, nom qui convient à toute une espèce. Nom commun, qui a le même sens, est plus usité.",
    "appositif, ive": "Construction appositive, construction par apposition (voy.",
    "apposition": "Apposition ou prosthèse, adjonction de quelque lettre.",
    "appui": "Appui de la voix sur une syllabe, élévation ou plutôt intensité de la voix sur cette syllabe.",
    "archaïque": "Qui tient de l'archaïsme.",
    "article": "Petit mot qui précède ordinairement le substantif, et qui a pour objet de le présenter comme défini ou indéfini. Il y a deux articles : l'article défini, le, la, les ; l'article indéfini, un, une. Le latin n'a point l'article défini.",
    "aspiration": "Prononciation aspirée d'une voyelle.",
    "aspirer": "Prononcer de la gorge. Aspirer l'h.",
    "aspiré, ée": "Affecté d'aspiration. Une lettre aspirée.",
    "asyndète": "Synonyme de disjonction, sorte d'ellipse par laquelle on retranche les conjonctions simplement copulatives qui doivent unir les parties d'une phrase. Il y a asyndète dans ces vers :",
    "atone": "Qui n'a pas d'accent tonique. Syllabe atone.",
    "atonique": "Il se dit quelquefois comme atone.",
    "attraction": "Changement d'une lettre par l'effet de sa voisine ; par ex. ce mot attraction est pris du latin attractio, formé de ad et tractio ; le d de ad a été changé en t à cause du t suivant.",
    "augmentatif, ive": "On donne ce nom à quelques substantifs qui, dans certaines langues, expriment leur objet comme grand ou gros ; ainsi, en italien, cavallo signifie un cheval, et cavallone un grand cheval. Dans l'ancien français, la particule par était augmentative, et l'on disait : il est par vaillant ; elle nous est restée dans la locution par trop.",
    "auxiliaire": "Verbe auxiliaire, verbe qui sert à former les temps composés des autres verbes.",
    "bilitère": "Composé de deux lettres : ta, je, sont des mots bilitères.",
    "bivocale": "Réunion de deux voyelles ne représentant qu'un seul son, comme peu, clou.",
    "briser": "Briser une période, en détruire l'ensemble et les proportions, ou, dans un sens favorable, la couper pour lui ôter ce qu'elle aurait de pesant ou de forcé.",
    "calliépie": "Style élégant, style académique.",
    "cardinal, ale": "Nombre cardinal, celui qui exprime absolument la quotité. Un, deux, trois, etc. sont des nombres cardinaux ; et, premier, second, troisième, etc. des noms de nombre ordinaux. Les nombres cardinaux ont été ainsi nommés parce qu'ils sont pour ainsi dire les gonds sur lesquels les noms de nombre ordinaux tournent.",
    "cas": "Désinence variable des mots qui se déclinent. La déclinaison latine a six cas.",
    "casuel, elle": "Qui se rapporte aux cas des déclinaisons.",
    "causal, ale": "Particule causale, même sens que particule causative.",
    "causatif, ive": "Qui annonce qu'on va donner la raison de ce qui a été dit. Car, parce que, sont des conjonctions causatives.",
    "chevron": "Nom donné à l'accent circonflexe, à cause de sa forme.",
    "chose": "Chose se dit par opposition à personne. Le pronom quoi se rapporte toujours à des choses, il ne se rapporte jamais à des personnes.",
    "chuintant, ante": "Consonnes chuintantes, consonnes qui se prononcent avec un sifflement particulier et différent de l's ; telles sont le j et le ch des Français, le ci des Italiens, le sh des Anglais, l'sch des Allemands. Un son chuintant.",
    "chuinter": "Donner à des lettres un son chuintant, et aussi, en parlant de la lettre même, avoir un son chuintant.",
    "clappement": "Bruit aigu que produit la langue se détachant brusquement du palais.",
    "collectif, ive": "Qui, exprimant la réunion de plusieurs individus de la même espèce, présente à l'esprit l'idée d'une collection. Peuple, armée, compagnie sont des noms collectifs.",
    "commun, une": "Nom commun ou substantif appellatif, celui qui convient à tous les individus de la même espèce ; homme, cheval sont des noms communs.",
    "commutation": "Figure qui consiste à changer dans un mot une lettre ou une syllabe ; par exemple créance pour croyance.",
    "comparaison": "Degrés de comparaison : le positif, le comparatif, le superlatif.",
    "comparatif, ive": "Qui exprime le second degré dans la signification des adjectifs, c'est-à-dire le rapport de supériorité, ou d'égalité, ou d'infériorité. Les adverbes comparatifs. La forme comparative, celle qui par elle-même exprime une comparaison, existe dans le latin et le grec, et non dans le français.",
    "compellatif, ive": "Qui indique qu'on adresse la parole à quelqu'un. Particule compellative.",
    "complexe": "Sujet, attribut complexe, sujet, attribut modifié par quelque terme ajouté. Proposition complexe, proposition qui a plusieurs membres. Terme complexe, terme qui désigne plusieurs idées.",
    "complément": "Tout mot joint à un autre pour en compléter le sens, surtout par une relation de différence. Si les mots désignent le même objet, comme Charlemagne empereur, on ne dit pas que empereur soit le complément de Charlemagne ; mais dans Charlemagne empereur d'Occident, d'Occident est le complément d'empereur.",
    "complétif, ive": "Qui sert de complément. Mot complétif. Phrase complétive.",
    "composition": "Composition d'une armée, la proportion la plus utile entre les diverses armes dans une armée.",
    "composé": "Mot formé de deux ou plusieurs mots. Composé de dépendance, celui où le deuxième élément gouverne le premier, par exemple main-tenir. Composé copulatif, celui dans lequel les termes ne sont pas compléments l'un de l'autre, par exemple chef-lieu. Composé déterminatif, celui qui contient un substantif déterminé par un adjectif, par exemple bon-heur.",
    "composé, ée": "Raison composée, celle qui résulte du produit des antécédents de deux ou plusieurs raisons, et de celui de leurs conséquents.",
    "concaténation": "Mot proposé par Beauzée pour cette gradation où un mot se répète d'un membre dans le suivant, et les enchaîne ainsi les uns aux autres : Tout renaissait pour s'embellir ; tout s'embellissait pour plaire.",
    "concordance": "Accord des mots entre eux. La concordance du substantif avec l'adjectif. Syntaxe de concordance, celle par laquelle deux ou plusieurs mots s'accordent entre eux ; elle est opposée à la syntaxe de détermination ou de régime.",
    "concraire": "Donner le caractère concret, par opposition à abstraire.",
    "concret, ète": "Terme concret, celui qui exprime une qualité considérée dans un sujet, par exemple un papier rouge, par opposition à terme abstrait, celui qui exprime une qualité séparée du sujet, par exemple la rougeur.",
    "conditionnel, elle": "Mode conditionnel, celui des modes qui indique que l'idée exprimée par le verbe est subordonnée à une condition.",
    "congénère": "Qui est de même genre.",
    "conjonctif, ive": "Les conjonctifs, accents toniques qui servent à déterminer les rapports grammaticaux.",
    "conjonction": "Mot invariable qui met deux phrases en rapport. La vertu est désirable, car elle rend l'homme heureux ; car est une conjonction puisqu'il indique qu'une de ces propositions est la conséquence de l'autre.",
    "conjonctionnel, elle": "Qui tient de la conjonction.",
    "conjonctionnellement": "Avec la valeur d'une conjonction.",
    "conjugable": "Qui peut être conjugué.",
    "conjugaison": "On appelle ainsi la suite bien ordonnée des formes d'un verbe aux trois personnes du singulier et du pluriel dans tous les temps et dans tous les modes.",
    "conjugatif, ive": "Qui a rapport à la conjugaison.",
    "conjuguer": "Assembler dans un ordre déterminé les différentes inflexions ou terminaisons des modes, des temps, des personnes et des nombres d'un verbe. Conjuguer un verbe.",
    "conjugué, ée": "Qui a reçu les flexions de la conjugaison. Les verbes conjugués suivant la troisième conjugaison.",
    "connotatif, ive": "Qui sert à indiquer une idée secondaire en même temps que l'idée principale.",
    "connotation": "Idée particulière que comporte un terme abstrait à côté du sens général.",
    "consonnance": "Terminaison de deux ou plusieurs mots par les mêmes sons. Éviter les consonnances.",
    "consonnant, ante": "Mots consonnants, mots qui ont une terminaison semblable. Terminaisons consonnantes.",
    "consonnantisme": "Système des consonnes d'une langue.",
    "consonne": "Lettre qui n'a point de son par elle-même et ne se prononce qu'en s'appuyant sur une voyelle. Les consonnes et les voyelles. Il y a dix-neuf consonnes en français : b, c, d, f, g, h, j, k, l, m, n, p, q, r, s, t, v, x, z.",
    "construction": "Construction louche. Ajoutez :",
    "construire": "Construire une phrase, en distribuer les mots dans l'ordre grammatical.",
    "conséquent": "Le deuxième terme d'un rapport.",
    "conséquent, ente": "Qui suit. Relatif conséquent. Le membre conséquent dans une phrase.",
    "contracte": "Qui est soumis à la contraction. Nom, verbe contracte. Au, du, des, aux sont des articles contractes (pour à le, de le, de les, à les).",
    "contracter": "Se confondre, se réunir. Ces deux syllabes se contractent en une seule.",
    "contraction": "Réduction de deux voyelles ou de deux syllabes en une seule.",
    "contracté, ée": "Voyelle contractée, par exemple û pour ue, dans continûment ; article contracté, au pour à le, du pour de le.",
    "contre-temps": "Expression tirée de la musique et qui se dit de tout accent qui tombe où il ne doit pas tomber.",
    "coordonné, ée": "Propositions coordonnées, propositions qui se correspondent.",
    "corroboratif, tive": "Qui sert à corroborer, qui ajoute quelque force à l'expression.",
    "crément": "Nombre de syllabes qu'un nom a de plus à ses autres cas qu'au nominatif, ou qu'un verbe a de plus qu'à la seconde personne du présent de l'indicatif.",
    "cédiller": "Munir d'une cédille.",
    "datif": "Un des cas des noms et des adjectifs grecs et latins, ce lui qui sert à marquer le rapport d'attribution.",
    "degré": "Degrés de signification, le positif, le comparatif, le superlatif.",
    "dental, ale": "Lettres dentales, lettres qui ne peuvent être prononcées sans que la langue touche aux dents, telles que d, t, n, s. Les t et les d dentaux du sanscrit, sorte de t et de d, propres à cette langue. Une consonne dentale.",
    "dento-labial, ale": "Lettre dento-labiale, ou, substantivement, une dento-labiale, consonne qui, comme le v et l'f, se forme par l'imposition des dents sur la lèvre inférieure.",
    "deux points": "Signe de ponctuation indiquant une suspension plus forte que la virgule, et même que le point et virgule.",
    "diacope": "Figure qu'on appelait aussi tmèse, ou hyperbate grammaticale.",
    "diacritique": "Qui sert à distinguer. Signes diacritiques, signes qui n'ont d'autre but que d'empêcher la confusion des mots ; tels sont certains accents. Ainsi l'accent grave est mis sur où adverbe pour le distinguer de ou conjonction ; telles sont aussi les grandes lettres opposées aux petites, et les italiques opposées aux lettres droites ou romaines.",
    "digramme": "Groupe de deux lettres dont la valeur pourrait s'exprimer par un seul caractère. Gn mouillé est un digramme. Ph pour f est un digramme. Ou est un digramme pour figurer un son qui n'a qu'une lettre dans plusieurs langues. C'est encore par des digrammes qu'on représente les voix dites nasales, an, en, un, etc.",
    "diminutif, ive": "Qui affaiblit ou adoucit l'idée, en parlant de certains dérivés par rapport au mot dont ils proviennent : fillette, diablotin sont des expressions diminutives par rapport à fille et à diable.",
    "diminution": "Figure par laquelle on retranche quelque lettre dans un mot, comme quand on écrit apercevoir au lieu d'appercevoir qu'on écrivait autrefois. On dit aussi soustraction.",
    "diphthongaison": "Formation en diphthongue. Il y a diphthongaison quand, dans l'ancien français, on changeait l'o de donner en la diphthongue oi : je doin, tu doins, il doint.",
    "diphthongue": "Syllabe formée de la combinaison de deux voyelles qui, prononcées par une seule émission de voix, font cependant entendre un double son : rien, Dieu, pied, premier, etc. Diphthongues propres, syllabiques, auriculaires, ce sont les vraies diphthongues, celles qui font entendre deux sons en une seule émission de voix. Diphthongues impropres, fausses, oculaires, orthographiques, ce sont les groupes de voyelles comme ou, eau, au, qui ne représentent qu'un son unique.",
    "diptote": "Qui n'a que deux cas. Noms diptotes.",
    "direct, ecte": "Ordre direct, construction directe, ordre, construction des mots selon leur ordre analytique : sujet, verbe, attribut.",
    "disconvenance": "État de mots qui ne s'accordent pas.",
    "discours": "La suite des mots ou des phrases, en tant qu'ils expriment nos pensées.",
    "discursif, ive": "Qui tire une proposition d'une autre par le raisonnement. L'homme a la faculté discursive.",
    "disjonctif, ive": "Qui sépare les idées tout en unissant les expressions. Ou, soit, ni, sont des mots disjonctifs. Particules disjonctives.",
    "dissonance": "Réunion de plusieurs syllabes dures.",
    "dissonant, ante": "Désagréable à l'oreille par la réunion de syllabes dures. Phrase dissonante. Style dissonant.",
    "dissyllabe": "Qui est de deux syllabes. Mot dissyllabe",
    "dissyllabique": "Qui a deux syllabes ; qui est de deux syllabes. Mot, vers dissyllabique.",
    "distributif, ive": "Qui sépare et individualise, par opposition à collectif. Sens distributif, celui dans lequel on considère une multitude, suivant tous les individus qui la composent. Ce qui est vrai dans le sens distributif ne l'est pas toujours dans le sens collectif.",
    "dittologie": "Nom donné quelquefois à la synonymie.",
    "divergent, ente": "Qui va en s'écartant l'un de l'autre, en parlant des lignes, des rayons. Lignes divergentes.",
    "diérèse": "Division d'une diphthongue en deux syllabes. Dans vitaï, aï est une diérèse pour vitae, de vita, la vie.",
    "dominant, ante": "Voix ou voyelle dominante dans une diphthongue, celle sur laquelle la voix s'arrête. Dans le mot diable il y a la diphthongue ia, où l'i n'a qu'un son très fugitif ; a est la voix dominante.",
    "dominante": "La voyelle principale de la syllabe ou des deux syllabes dont se forme une rime.",
    "dorique": "Qui est propre aux Doriens. Dialecte dorique. Génitif dorique.",
    "double": "Double droit, droit payé pour défaut d'enregistrement de certains actes dans les délais de la loi.",
    "douteux, euse": "Noms douteux, noms dont le genre n'est pas fixé par l'usage. Voyelle douteuse, voyelle qu'on peut faire longue ou brève ... volonté.",
    "doux, douce": "Les consonnes douces sont b, g et d, par opposition aux consonnes fortes qui sont p, k, t.",
    "dualité": "Le caractère, l'usage du duel.",
    "dubitatif, ive": "Qui exprime le doute. Conjonction dubitative. Proposition dubitative. La particule dubitative ne.",
    "déclinabilité": "Qualité d'un mot déclinable.",
    "déclinable": "Qui peut être décliné. Nom, adjectif déclinable.",
    "déclinaison": "Dans les langues qui ont des cas, les désinences propres aux noms, aux pronoms et aux adjectifs dans leurs différents cas. La déclinaison de rosa, de dominus.",
    "décliner": "Faire passer un nom, un pronom, un adjectif par tous ses cas et flexions.",
    "déconstruction": "Dérangement de la construction des mots dans une phrase.",
    "déconstruire": "Faire la déconstruction. Déconstruire des vers, les rendre, par la suppression de la mesure, semblables à la prose.",
    "déconstruit, ite": "Vers déconstruits.",
    "défectif, ive": "Qui n'a pas tous ses temps, tous ses modes ou toutes ses personnes, en parlant d'un verbe. Choir est un verbe défectif. La conjugaison de défaillir est défective.",
    "défectivité": "Qualité des noms ou des verbes défectifs.",
    "défectueux, euse": "Se dit, en parlant d'un verbe qui n'a pas tous ses temps, tous ses modes ou toutes ses personnes. Les grammairiens s'accordent aujourd'hui pour ôter ce sens à défectueux et pour l'attribuer exclusivement à défectif.",
    "défini, ie": "Déterminé. Sens défini.",
    "dénasaler ou dénasaliser": "Ôter le son nasal.",
    "dépendance": "Syntaxe de dépendance, la partie de la syntaxe relative aux régimes ou compléments des différentes espèces de mots.",
    "déponent": "Un verbe déponent et, substantivement, un déponent, verbe qui a le sens actif et la forme passive.",
    "dérivatif, ive": "Qui dérive. Verbes dérivatifs.",
    "dérivation": "Manière dont les mots d'une même racine se forment les uns des autres par le changement de désinences. Les règles de la dérivation.",
    "dériver": "Avoir sa cause, prendre son origine. C'est de là que dérivent tous nos malheurs.",
    "dérivé, ée": "Qui se forme d'après un autre mot, par le changement de la désinence. Batteur, battage, battoir, sont des mots dérivés de battre.",
    "désidératif, ive": "Qui exprime le désir. Forme désidérative. Verbes désidératifs.",
    "désinence": "Terminaison des mots. Ce sont les désinences qui marquent les cas des noms, les modes, les temps et les personnes des verbes.",
    "déterminatif, ive": "Qui a la propriété de déterminer. Adjectif déterminatif, celui qui détermine seulement les rapports des objets, comme ce, mon, quelque, aucun, chaque, par opposition aux adjectifs qualificatifs, qui expriment des qualités, comme rond, carré, utile, etc.",
    "détermination": "Effet de limitation que le mot qui en suit un autre auquel il se rapporte, produit sur ce mot-là. Dans l'amour d'un père pour ses enfants, un père a un rapport de détermination avec amour, c'est-à-dire qu'il détermine l'amour à être précisément l'amour qu'a un père, et non l'amour qu'a un autre.",
    "déterminer": "Préciser, fixer l'étendue, le sens d'un mot. Dans cette phrase : le livre de Pierre, les mots de Pierre déterminent le sens de livre.",
    "détourné, ée": "Voie détournée, moyen indirect, biais pour arriver à un but.",
    "ellipse": "Figure par laquelle on retranche quelque mot dans une phrase. Dans ce vers de Racine, Andr. IV, 5 : Je t'aimais inconstant ; qu'eussé-je fait fidèle ? l'ellipse est : si tu avais été fidèle.",
    "ellipticité": "Qualité d'une phrase, d'une tournure elliptique.",
    "elliptique": "Qui présente une ellipse. Tour elliptique. Langue elliptique, langue où l'ellipse est fréquente.",
    "elliptiquement": "Par ellipse. On dit quelquefois elliptiquement du tout, pour non pas du tout.",
    "endie": "Métaplasme par lequel on retranche quelque lettre, comme chartier pour charretier.",
    "ethnique": "Mot ethnique, mot qui désigne l'habitant d'un certain pays. Français est un mot ethnique.",
    "euphonie": "Ce qui rend la prononciation douce et coulante. L'euphonie n'a rien d'absolu, et chaque langue a la sienne propre.",
    "exception": "Constatation d'une irrégularité, et dénombrement ou au moins désignation des mots qui échappent à la règle.",
    "exclamation": "Point d'exclamation, point ainsi figuré !",
    "explicatif, ive": "Proposition explicative, se dit d'une proposition incidente qui ne sert qu'à expliquer une idée principale. Elle est opposée à la proposition restrictive ou déterminative. Dans cette phrase, l'homme, qui est un animal raisonnable, doit agir, etc. qui est, etc. est une proposition explicative. Au contraire, dans la phrase l'homme qui est venu est reparti, qui est venu est une proposition restrictive. Dans la proposition explicative on met une virgule avant qui ; on n'en met point dans la proposition restrictive.",
    "explosif, ive": "Consonnes explosives ou momentanées, celles dont le son se fait entendre d'un seul coup, par une sorte d'explosion de la voix qui ne peut durer qu'un instant, et à condition de tomber immédiatement sur une voyelle. k, g dur, t, d, p, b, sont les consonnes explosives.",
    "explétif, ive": "Il se dit de mots inutiles au sens, mais qui servent à remplir la phrase. Dans la phrase suivante vous est explétif : Je vous le traiterai comme il le mérite. Moi l'est dans les exemples suivants :",
    "extensif, ive": "Qui exprime, qui marque l'extension. Ce mot est pris dans un sens extensif.",
    "extension": "Synonyme d'étendue. Dans une proposition l'attribut s'appelle quelquefois le grand terme, parce qu'il a plus d'extension que le sujet, c'est-à-dire qu'il s'applique à un plus grand nombre d'objets.",
    "extractif, ive": "Qui marque extraction.",
    "factice": "Mot factice, mot qui n'est pas reçu, mais qui est formé selon l'analogie, et aussi mot formé par imitation d'un son, par exemple glouglou.",
    "faire": "Avoir une certaine désinence ou flexion. Cheval fait au pluriel chevaux.",
    "famille": "Famille de mots, ensemble de mots appartenant à un même radical. Père en français, padre en italien, pater en latin, appartiennent à une même famille.",
    "fermé, ée": "Les gros cerfs ont les pinces fermées, c'est-à-dire serrées l'une contre l'autre, quand ils vont d'assurance.",
    "fini, ie": "Sens fini, se dit par opposition à sens suspendu.",
    "flexion": "Modifications qu'éprouvent un mot qui se décline, un verbe qui se conjugue.",
    "flexionnel, elle": "Qui a rapport aux flexions.",
    "formatif, ive": "Qui sert à former.",
    "formation": "La manière de modifier un nom, un verbe, l'un dans la déclinaison, l'autre dans la conjugaison, en ajoutant certaines désinences. La formation des cas, du féminin, du pluriel, des temps des verbes.",
    "forme": "La forme d'un mot, se dit d'un mot considéré par rapport à sa composition, à ses modifications. Les formes actives, les formes passives d'un verbe.",
    "former": "Composer des mots, les modifier par le changement des désinences. Former les temps d'un verbe.",
    "fort, orte": "Articulation forte, celle pour laquelle il faut fermer exactement la bouche pour la prononcer ; plus l'interception est exacte, plus l'articulation sera forte. pa, ta, ka, sont des articulations fortes ; ba, da, ga, sont des articulations faibles.",
    "fréquentatif, ive": "Mots fréquentatifs, mots dérivés qui indiquent une action faite fréquemment. Criailler et criaillerie sont des mots fréquentatifs.",
    "futur, ure": "Temps du verbe qui exprime une action, un état qui seront. Le présent, le passé et le futur. Futur actif. Futur passif. Le futur du participe, ou, adjectivement, le participe futur.",
    "féminiforme": "Qui a la forme d'une femme.",
    "féminin, ine": "Noms féminins, noms qui représentent les êtres femelles, ou ceux qui sont considérés comme tels. Genre féminin, genre attribué à ces noms.",
    "fémininité": "Qualité de ce qui est féminin. La fémininité d'un mot.",
    "féminisation": "Action de féminiser, de rendre féminin un mot.",
    "féminiser": "Donner à un mot le genre féminin.",
    "genre": "Propriété qu'ont les noms de représenter les sexes, et, dans certaines langues, l'absence de sexe. Le genre masculin. Le genre féminin. Le genre neutre, celui qui n'appartient ni au mâle ni à la femelle. Les langues romanes ont supprimé le genre neutre qui appartenait au latin et qui en effet ne répondait plus à aucune distinction effective entre mâle et femelle.",
    "glissant, ante": "Syllabe glissante, syllabe non accentuée.",
    "gouverner": "Régir. Ce verbe, cette préposition gouverne l'accusatif.",
    "gouverné, ée": "Régi. Les cas gouvernés par les prépositions en latin.",
    "guttural, ale": "Qui se prononce du gosier. Des sons gutturaux. Le j espagnol est une lettre gutturale.",
    "gérondif": "Forme de l'infinitif des verbes actifs, constituant une sorte de déclinaison, et ajoutant à la signification du verbe l'idée de ce qui va se faire, ou doit se faire, ou se fait.",
    "hexaptote": "Nom hexaptote, ou, substantivement, hexaptote, nom qui a six cas ou terminaisons différentes au singulier. Les grammairiens latins citent comme hexaptote unus, unius, uni, unum, une, uno.",
    "hexasyllabe": "Qui est composé de six syllabes.",
    "holophrastique": "Langues holophrastiques, langues où la phrase tout entière, sujet, verbe, régime et même incident, est agglutinée comme en un seul mot. Les langues holophrastiques du nouveau monde.",
    "homogramme": "Mots homogrammes, mots qui, s'écrivant de la même manière, se prononcent différemment : par exemple, le président et ils président.",
    "homonyme": "Mots homonymes, mots qui se prononcent de même, bien que l'orthographe ou l'origine du mot diffèrent. Chêne et chaîne sont homonymes ainsi que Saintes ville de France, et saintes dans saintes femmes.",
    "homonymie": "Caractère de ce qui est homonyme.",
    "homophone": "Mots homophones, mots qui se prononcent de même.",
    "homophonie": "Son semblable de mots qui se prononcent de même.",
    "homorganique": "Lettres homorganiques, lettres qui procèdent d'un même organe, par exemple d et t.",
    "homéocatalecte": "Nom commun des homéoptotes et des homéotéleutes.",
    "homéocatalexie": "Consonnance.",
    "homéoptote": "Chute semblable ou cas semblable. Les homéoptotes consistent à composer la phrase de mots semblablement arrangés et qui se répondent en quelque sorte les uns aux autres dans les membres où ils entrent, par les cas dans les noms, par les personnes dans les verbes.",
    "homéotéleute": "Désinence semblable. Les homéotéleutes diffèrent des homéoptotes ; ce sont des formes de langage par lesquelles on place à la fin des phrases ou des membres de phrase des mots de même finale. On en a un exemple dans le Malade imaginaire (III, 7), quand M. Purgon menace Argan de le faire tomber dans la bradypepsie ; de la bradypepsie dans la dyspepsie ; de la dyspepsie dans l'apepsie ; de l'apepsie dans la lienterie ; de la lienterie dans la dyssenterie ; de la dyssenterie dans l'hydropisie ; et de l'hydropisie dans la privation de la vie.",
    "hybride": "Mots hybrides, mots composés d'éléments provenant de langues différentes.",
    "hybridité": "Qualité d'un mot formé d'éléments empruntés à deux langues.",
    "hypallage": "Figure par laquelle on paraît attribuer à certains mots d'une phrase ce qui appartient à d'autres mots de cette phrase, sans qu'il soit possible de se méprendre au sens. Exemple : Enfoncer son chapeau dans sa tête, pour enfoncer sa tête dans son chapeau.",
    "hétéroclite": "Qui s'écarte des règles de l'analogie grammaticale. Substantif hétéroclite, par exemple délice, masculin au singulier, féminin au pluriel. Adjectif hétéroclite.",
    "hétérogène": "Nombres hétérogènes, nombres composés d'entiers et de fractions.",
    "identité": "Rapport d'identité, celui de deux ou de plusieurs mots qui représentent le même être, comme : le temps est beau, où ces quatre mots ne signifient que le temps avec ses qualités ; c'est le rapport d'identité qui sert de fondement à la concordance des mots.",
    "idiotisme": "Construction, locution propre et particulière à une langue. Chaque langue a ses idiotismes. Il y a est un idiotisme en français.",
    "illatif, ive": "Particule illative, se dit quelquefois des conjonctions qui amènent une conséquence de ce qui précède.",
    "imparfait": "Temps du verbe qui sert principalement à indiquer une action considérée comme présente par rapport à un temps passé. L'imparfait de l'indicatif. L'imparfait du subjonctif. Dans ces phrases : vous chantiez quand il entra ; il a voulu que je vinsse auprès de lui, chantiez, vinsse sont des imparfaits.",
    "impersonnalité": "Condition du verbe impersonnel.",
    "impersonnel, elle": "Verbe impersonnel, dit aussi unipersonnel, sorte de verbe défectif qui n'est usité qu'à l'infinitif et à la troisième personne du singulier des différents temps, comme : il faut, il pleut, il neige, il neigeait, il neigera, il a neigé, etc. ; verbes ainsi dits, parce que le pronom il ne se rapporte à aucun sujet déterminé dans le discours. Il semble qu'on ne les ait appelés impersonnels que parce que, renfermant dans leur signification un sujet qui ne convient qu'à la troisième personne, il n'a pas été nécessaire d'exprimer ce sujet, parce qu'il est assez marqué par le verbe même, Gramm. de Port-Royal, II, 19.",
    "impersonnellement": "D'une manière impersonnelle ; il se dit en parlant des verbes personnels qui deviennent accidentellement impersonnels. Le verbe avoir est employé impersonnellement dans cette phrase : il y a bien loin d'ici là.",
    "implicite": "Foi implicite, confiance absolue dans les paroles, dans l'autorité de quelqu'un.",
    "impératif": "Le mode des verbes qui exprime commandement, exhortation, défense. Un verbe à l'impératif.",
    "inaccord": "Manque d'accord. L'inaccord de deux termes.",
    "inarticulation": "Impuissance d'articuler les mots.",
    "inchoatif, ive": "Qui commence. Verbes inchoatifs, et, substantivement, les inchoatifs, les verbes qui désignent un commencement d'action, ou un passage d'un état à un autre, comme beaucoup de nos verbes en",
    "incidence": "Qualité, nature d'une proposition incidente. Il ne faut pas confondre l'incidence avec la subordination.",
    "incident, ente": "Proposition, phrase incidente, celle qui est insérée dans une proposition dont elle fait partie.",
    "incise": "Petite phrase qui, formant un sens partiel, entre dans le sens total de la proposition. Dans la phrase : Quand la ville de Paris, qui existait dès le temps de César, n'occupait que l'île où est l'église Notre-Dame, elle n'était que l'humble cité d'un petit peuple gaulois, les mots qui existait dès le temps de César forment une incise.",
    "incomplexe": "Sujet incomplexe, suivant Beauzée, sujet exprimé par un seul mot ; c'est le sujet simple de Dumarsais ; il est nom, pronom ou infinitif.",
    "incongru, ue": "Qui pèche contre les règles de la syntaxe. Phrase incongrue.",
    "indicatif": "Mode des verbes qui exprime l'état ou l'action d'une manière positive, certaine et absolue. Dans la conjugaison, l'indicatif est le premier mode. Un verbe à l'indicatif.",
    "indirect, ecte": "Régime indirect, celui sur lequel ne tombe pas directement l'action du verbe. Dans : je donne ce livre à Pierre, ce livre est le régime direct de je donne, et à Pierre le régime indirect. Il y a ordinairement en français une préposition devant le régime indirect. Les pronoms personnels me, te, se, nous, etc. s'emploient fréquemment, comme régimes indirects, pour à moi, à toi, etc.",
    "indéclinabilité": "Qualité des mots indéclinables.",
    "indéclinable": "Qui ne peut être décliné, qui ne se décline point. On appelle indéclinables les noms qui, sous une seule forme, s'emploient à tous les cas ; ainsi les neutres fas, nefas, ne sont pas considérés comme indéclinables, puisqu'ils ne représentent que les trois cas semblables du singulier ; ils sont défectifs dans la déclinaison ; mais pondo est indéclinable, parce qu'il sert pour tous les cas du pluriel ; cornu n'est indéclinable qu'au singulier.",
    "indécliné, ée": "Qui n'a point été décliné.",
    "indéfini, ie": "Qui exprime une idée vague ou générale qu'on n'applique point à un objet particulier et déterminé. Sens indéfini. Un est article indéfini. On, quelque, quiconque, sont des mots indéfinis.",
    "indéfiniment": "Dans un sens indéfini.",
    "infinitif": "Mode des verbes qui exprime l'état ou l'action, sans déterminer ni le nombre ni la personne. Aimer est l'infinitif du verbe dont j'aime est l'indicatif présent. Un verbe à l'infinitif. Le boire est un infinitif employé comme substantif.",
    "inflexion": "Terme générique pour désigner les formes diverses des terminaisons des mots, et particulièrement les terminaisons des mots variables. L'inflexion des noms. L'inflexion des verbes.",
    "initial, ale": "Particule initiale, particule ou préposition mise devant les radicaux pour en modifier la valeur.",
    "inorganique": "Lettre, signe inorganique, lettre, signe qui n'appartient pas à la constitution essentielle et primitive du mot. Dans hurler, venant du lat.",
    "instrumental, ale": "Cas instrumental, cas qui se trouve dans quelques langues, entre autres le sanscrit, et qui exprime l'instrument, le moyen.",
    "inséparable": "Particules inséparables, particules qui ne s'emploient que dans des mots composés : in, dé sont des particules ou des prépositions inséparables.",
    "intensif, ive": "Verbes intensifs, certains verbes dérivés qui expriment l'action comme faite avec plus d'intensité. Forme intensive.",
    "intensité": "Mot employé pour indiquer la différence du fort au faible qu'on remarque entre les articulations analogues p et b, t et d, k et g, f et v.",
    "intercalaire": "Vers intercalaire, vers qu'on répète plusieurs fois dans de petits poëmes, tels que les chants royaux, les ballades, les virelais, etc. On dit plus souvent et mieux : refrain.",
    "interjectif, ive": "Qui exprime l'interjection. Particule interjective. Locution interjective.",
    "interjection": "Partie du discours qui exprime les passions, comme la douleur, la colère, la joie ; mot que l'on jette, qui s'élance, pour ainsi dire, malgré nous, et que les passions nous arrachent. Oh ! hélas ! sont des interjections.",
    "interrogant, ante": "Qui marque l'interrogation. Point interrogant.",
    "interrogatif, ive": "Qui sert à interroger, qui marque interrogation. Particule interrogative. Une phrase interrogative. Se servir de termes interrogatifs.",
    "interrogation": "Point d'interrogation, point dont on se sert dans l'écriture pour marquer l'interrogation et que l'on figure ainsi ?.",
    "intransitif, ive": "Verbes intransitifs, verbes exprimant des actions qui ne passent point hors du sujet. Dîner, souper, marcher, sont des verbes intransitifs.",
    "invariable": "Dont la terminaison ne varie jamais. Les adverbes sont invariables.",
    "inversif, ive": "Qui use de l'inversion. Langues inversives.",
    "inversion": "Terme générique de toute construction qui n'est pas conforme à l'ordre analytique.",
    "investigation": "Investigation du thème, manière de trouver dans les verbes le temps et le mode primitif. L'investigation du thème ne présente de difficultés en français que pour quelques verbes.",
    "iotacisme": "Emploi fréquent du son i dans les mots d'une langue. On reproche l'iotacisme à la langue grecque moderne.",
    "isocole": "Période isocole, celle dont les membres sont égaux.",
    "isolatif, tive": "Qui a la propriété d'isoler, de séparer. État monosyllabique et isolatif des langues, état où les racines sont employées comme des mots tout à fait indépendants les uns des autres et sans la moindre altération.",
    "isophone": "Qui a le même son.",
    "isoscèle": "Période isoscèle, période à trois membres qui en a deux égaux.",
    "itératif, ive": "Verbe itératif, synonyme de verbe fréquentatif.",
    "judicatif, ive": "Le mode judicatif, ou, substantivement, le judicatif, nom donné quelquefois à l'indicatif.",
    "juxtaposé, ée": "Noms juxtaposés, substantifs réunis, par exemple : le peuple roi, et surtout ceux qui sont joints par des traits d'union : porte-crayon, arc-en-ciel.",
    "labio-nasale": "Lettre labio-nasale, la lettre M, parce qu'elle se prononce en même temps des lèvres et du nez.",
    "latin, ine": "Qui appartient à la langue de Rome, dont le dialecte était latin et devint la langue de toute l'Italie. Mot latin.",
    "lettre": "Lettre de compagnie, marque que l'on applique sur les effets d'uniforme des soldats.",
    "liaison": "Ce qui lie les parties d'un discours les unes aux autres.",
    "lingual, ale": "Consonnes linguales, consonnes formées par les divers mouvements de la langue seule, comme r et ll mouillées.",
    "liquide": "Consonnes liquides, les consonnes l et r, parce qu'elles se joignent aux autres avec une grande facilité, et coulent pour ainsi dire.",
    "local, ale": "Couleur locale, couleur propre à chaque objet, indépendamment de la distribution particulière de la lumière et des ombres.",
    "locatif, ive": "Cas locatif, cas qui exprime le lieu. Il y a dans le sanscrit un cas locatif.",
    "locution": "Locution adverbiale, prépositive, réunion de deux ou de plusieurs mots qui équivaut à un adverbe, à une préposition.",
    "logique": "Analyse logique, se dit, par opposition à analyse grammaticale, de celle qui décompose la proposition en sujet, verbe et attribut, tandis que l'analyse grammaticale s'occupe de la forme des mots.",
    "louche": "Qui n'a pas la netteté, la clarté requise.",
    "manger": "Être élidé. Voyelle qui, dans la prononciation, se mange devant une autre voyelle. En français, l'e muet se mange devant une voyelle.",
    "masculin, ine": "Noms masculins, noms désignant les êtres qui sont masculins par nature ou par assimilation.",
    "masculinité": "Propriété par laquelle un nom prend ou reçoit le genre masculin.",
    "mimologique": "Substantif, verbe mimologique, substantif, verbe formé par imitation du son que produit l'objet ou l'action désignée : brouhaha est un substantif mimologique.",
    "mimologisme": "Se dit d'un mot formé par mimologie.",
    "mixte": "Qui participe à différentes choses.",
    "mode": "Nom donné aux différentes formes du verbe employées pour affirmer plus ou moins la chose dont il s'agit, et pour exprimer non pas le temps, mais les différents points de vue auxquels on considère l'existence ou l'action. Les modes sont, en français, l'indicatif, l'impératif, le subjonctif, le conditionnel, l'infinitif et le participe. Les modes s'accordent entre eux, c'est-à-dire que, dans deux propositions qui se commandent, si la première est au présent, la seconde doit être mise au présent ; si la première est au passé, la seconde doit être aussi au passé : je veux que vous fassiez cela ; je voulais, j'ai voulu, j'avais voulu que vous fissiez cela.",
    "modificatif, ive": "Mot qui détermine le sens des autres. Les adverbes sont ordinairement des modificatifs.",
    "modifier": "Changer la manière d'être. Modifier une substance.",
    "monosyllabe": "Mot d'une seule syllabe.",
    "mouillement": "Action de mouiller certaines lettres et particulièrement les l.",
    "mouiller": "Être prononcé mouillé. Le deux ll se mouillent dans famille.",
    "mouillé, ée": "Lettre mouillée, se dit de la lettre l, simple ou double, qui se prononce comme dans ailleurs, bail, etc. L'l ou les ll mouillées ne sont pas le même son que l'y devant une voyelle, avec lequel on les confond par abus dans la prononciation, à Paris particulièrement.",
    "moyen, enne": "Verbe moyen, verbe qui, dans quelques langues, participe de l'actif et du passif, soit pour le sens, soit pour les terminaisons, et qui, en particulier, dans le grec, implique toujours une idée de réflexion, de retour indirect de l'action sur son auteur, sur le sujet.",
    "muet, ette": "Lettre muette, toute lettre qui ne se prononce pas. La lettre p est muette dans compter, dompter.",
    "multiple": "Sujet multiple, celui qui indique plusieurs objets différents.",
    "mâle": "Mâle se dit quelquefois pour masculin, et femelle pour féminin.",
    "médial, ale": "Qui occupe le milieu d'un mot. Lettre médiale. Caractères médiaux.",
    "médian, ane": "Qui occupe le milieu d'un mot.",
    "métaplasme": "Altération dans le matériel d'un mot autorisée par l'usage. L'aphérèse, la crase ou synérèse, la diérèse, l'épenthèse, la métathèse, la paragoge, la prosthèse, etc. sont des métaplasmes.",
    "métaplastique": "Qui a rapport au métaplasme ; qui contient un métaplasme. Forme métaplastique.",
    "mœuf": "Ancien nom des modes des verbes.",
    "nasalement": "Avec un son nasal. An dans année ne doit pas être prononcé nasalement, comme il l'est dans plusieurs provinces.",
    "nasalisation": "Adjonction après la voyelle d'une consonne nasale qui lui donne un son approchant du français an, in, on, un.",
    "nasaliser": "Prononcer avec un son nasal. Nasaliser une voyelle.",
    "nasalité": "Qualité du son nasal.",
    "naturel, elle": "Ordre naturel des mots, celui dans lequel ils sont rangés conformément à la suite et à la dépendance de nos idées, par opposition à inversion. On dit mieux l'ordre analytique.",
    "neutralement": "D'une manière neutre. Un verbe employé neutralement.",
    "neutre": "Qui n'est ni masculin, ni féminin. Le genre neutre. Un mot neutre.",
    "noble": "La personne la plus noble, celle dont la relation est plus proche avec celui qui parle. La 1re personne est plus noble que la 2e, et la 2e plus noble que la 3e.",
    "nom": "Mot qui sert à désigner ou à qualifier une personne ou une chose, les personnes ou les choses. Nom substantif. Nom adjectif. Nom masculin. Nom féminin. Nom neutre.",
    "nombre": "Forme indiquant qu'un nom ou verbe appartient à un seul objet ou à plusieurs. Nombre singulier. Nombre pluriel.",
    "nominatif, ive": "Dans les langues qui ont des cas, le cas qui ne peut être employé que comme sujet du verbe, et qui, en quelque sorte, dénomme la proposition.",
    "normandisme ou normanisme": "Façon de parler particulière aux habitants de la Normandie.",
    "numératif, ive": "Qui sert à compter.",
    "nunnation": "Son nasal.",
    "négatif, ive": "Mot qui sert à nier, et pour lequel on dit aujourd'hui plutôt négation. Non, ni, ne, sont des négatives.",
    "négation": "Mot qui sert à nier. Deux négations valent une affirmation, c'est-à-dire la négation d'une négation vaut une affirmation, par exemple en latin où non nemo signifie quelqu'un.",
    "objectif, ive": "Voix objective, s'est dit quelquefois pour voix passive.",
    "objet": "Se dit quelquefois du complément ou régime direct, par opposition à sujet.",
    "oblique": "Cas obliques, l'un quelconque des cas de la déclinaison latine ou grecque, excepté le nominatif, le vocatif et l'accusatif, qui sont dits cas directs, les premiers exprimant des rapports directs, les seconds exprimant des rapports indirects.",
    "onomatopée": "Formation d'un mot dont le son est imitatif de la chose qu'il signifie.",
    "oraison": "Assemblage de mots construits suivant les règles de la grammaire.",
    "ordinal, ale": "Qui regarde l'ordre, le rang ; qui marque, indique l'ordre. Des adjectifs ordinaux. Premier, deuxième, troisième, sont des nombres ordinaux. Premièrement, secondement sont des adverbes ordinaux.",
    "orthoépie": "Bonne prononciation.",
    "paradigme": "Exemple, modèle de déclinaison, de conjugaison. Le paradigme d'une conjugaison, la série des formes d'un verbe présentée en tableau.",
    "paragoge": "Addition à la fin d'un mot : dans",
    "parasynthétique": "Se dit des mots composés qui sont le résultat d'une composition et d'une dérivation agissant ensemble sur le même radical, de telle sorte que l'une ou l'autre ne peut être supprimée sans amener la perte du mot. Embarquer et débarquer sont des composés parasynthétiques, par rapport à barque.",
    "paremptose": "Sorte d'épenthèse, par laquelle on insère dans un mot une consonne qui ne forme pas syllabe, par exemple relligio pour religio.",
    "parfait, aite": "Prétérit parfait, ou, substantivement, le parfait, le prétérit qui marque qu'une chose est arrivée en un temps qui n'est pas précisé, par exemple : j'ai aimé.",
    "parisyllabique": "Noms parisyllabiques, noms qui ont au nominatif et au génitif le même nombre de syllabes, comme dominus, domini, par opposition à soror, sororis, qui est imparisyllabique. Déclinaison parisyllabique. Adjectif parisyllabique, comme bonus ou fortis, par opposition à prudens, prudentis.",
    "participe": "Mot qui participe de la nature du verbe et de l'adjectif.",
    "participial, ale": "Qui vient du participe. Les suffixes participiaux.",
    "participialement": "À la façon d'un participe, par le participe. Expliquer participialement une locution.",
    "particulaire": "Qui appartient à la particule.",
    "particule": "Nom donné, en général, à tous les mots très courts et invariables ; c'est dans ce sens qu'on a dit longtemps la particule on. Et, ou, ni, mais, que, etc. sont des particules.",
    "particulé, ée": "Régime particulé, nom donné par d'Olivet au complément indirect, parce qu'il est précédé des prépositions à ou de, que d'Olivet nommait particules (D'OLIVET, Ess. gramm. I, 3).",
    "partie": "Parties du discours, ou parties d'oraison, toutes les espèces de mots.",
    "partitif, ive": "Qui désigne une partie d'un tout. Noms partitifs, comme moitié. Adjectifs partitifs, comme plusieurs. La préposition de se prend souvent avec un sens partitif.",
    "paréchème": "Défaut de langage par lequel on place à côté l'une de l'autre des syllabes de même son, comme dorica castra, et fortunatam natam ; il faut qu'entre nous nous nous nourrissions.",
    "passif, ive": "Verbe passif, verbe où le sujet subit une action du régime exprimé ou non. Voix passive, la forme de conjugaison des verbes passifs.",
    "passion": "Impression reçue par un sujet. Le verbe actif marque l'action, le passif marque la passion du sujet.",
    "passé": "Le passé, l'inflexion du verbe par laquelle on marque un temps passé. Le passé défini. Le passé indéfini.",
    "pentaptote": "Se dit des noms qui ont cinq terminaisons différentes dans le seul nombre singulier.",
    "permissif, ive": "Voix permissive, voix formée avec le verbe laisser. Dans laisser faire, faire est à la voix permissive. La voix permissive n'a pas de passif.",
    "permutable": "Qui peut être permuté. Lettres permutables. L'f et le v sont permutables dans pensif, pensive.",
    "permutation": "Changement d'une lettre en une autre.",
    "personne": "Personnes, les diverses situations des êtres par rapport à l'acte de la parole : la première personne, celle qui parle ; la seconde personne, celle à qui l'on parle ; la troisième personne, celle de qui l'on parle. En ce sens, personne s'applique aussi aux choses : tout objet dont on parle est à la troisième personne. Les trois personnes sont désignées par les pronoms ; je, nous sont de la première personne ; tu, vous, de la seconde ; il, elle, ils, elles et soi, de la troisième. Les désinences des verbes désignent aussi, dans beaucoup de langues, la première, la deuxième ou la troisième personne ; et l'on dit par la métonymie du signe pour la chose signifiée, que amo est la première personne, amas la seconde, amat la troisième, etc.",
    "personnel, elle": "Pronom personnel, pronom qui représente une des trois personnes.",
    "phonographe": "Celui qui décrit les voix, les sons grammaticalement.",
    "phonologie": "Science de la phonétique, ou partie de la grammaire comparée qui traite des sons, des lettres et de leur permutation.",
    "phonétiquement": "En représentant des sons.",
    "phrasaire": "Se dit quelquefois d'un petit livre qui contient des phrases très courtes, pour apprendre à lire aux enfants.",
    "plein, eine": "Dans les langues isolantes, mot plein, mot qui, dans un composé, a gardé sa valeur, par opposition à mot vide, mot qui l'a perdue et qui ne joue plus qu'un rôle de suffixe.",
    "pluralisation": "Action de pluraliser.",
    "pluraliser": "Mettre un mot au pluriel.",
    "pluralité": "S'emploie quelquefois comme synonyme de pluriel.",
    "plus-que-parfait": "Le temps plus-que-parfait, et, substantivement, le plus-que-parfait, flexion du verbe qui indique un passé antérieur à un autre temps passé lui-même, comme : il avait dîné quand il est venu.",
    "positif": "Le premier degré de signification dans les adjectifs et dans les adverbes, par rapport aux degrés de comparaison.",
    "possessif, ive": "Qui sert à marquer la possession. Pronom, adjectif possessif.",
    "possession": "La qualité des adjectifs ou pronoms possessifs.",
    "postpositif, ive": "Qu'on place après. Da est une particule postpositive dans oui-da.",
    "postposition": "Condition des mots postpositifs.",
    "potentiel, elle": "Particule potentielle, particule qui indique une condition. Si est une particule potentielle.",
    "primitif, ive": "Langue primitive, absolument, la langue dont l'on suppose que toutes les autres sont dérivées ; relativement, langue qui est à l'état le plus simple et dont une ou plusieurs autres sont dérivées : l'indo-européen primitif.",
    "principal, ale": "Proposition principale, celle qui n'en détermine aucune autre ; elle est opposée à proposition secondaire ou subordonnée, qui en détermine une autre. Dans j'apprends qu'il est arrivé, j'apprends est la principale, et qu'il est arrivé la secondaire.",
    "privatif, ive": "Se dit des particules qui marquent privation. In est une particule privative au commencement de certains mots français, comme infidèle, incorrigible.",
    "proclitique": "Les mots proclitiques, et, substantivement, les proclitiques, mots qui donnent leur accent au mot suivant. On a nommé ces mots [les mots privés d'accent] proclitiques, parce qu'ils se penchent, pour ainsi dire, en avant, et s'appuient sur le mot qui les suit ; c'est cette combinaison de proclitiques et de mots accentués qui rend si harmonieux ce vers de Racine, quoique tout composé de monosyllabes : Le jour n'est pas plus pur que le fond de mon cœur, BURNOUF, Gramm. grecq. § 405 (les proclitiques sont les mots en caractères italiques).",
    "prohibitif, ive": "La particule prohibitive, la particule ne.",
    "prolation": "Action de proférer. La prolation d'un alexandrin est plus majestueuse que celle d'un octosyllabe.",
    "prolongatif, ive": "Qui a la vertu de prolonger une voyelle.",
    "pronom": "Dans le sens ancien et encore aujourd'hui très commun, mot qui tient la place d'un nom. Pronom relatif.",
    "pronominé, ée": "Qui porte avec soi un pronom. Verbe pronominé, nom générique de tout verbe qui se conjugue avec un pronom régime, comprenant les verbes réfléchis, comme je me rase, les verbes réciproques, comme Pierre et Jean se déchirent, les verbes d'état comme je m'ennuie, je me repens, et certains verbes à sens passif comme ce livre se vend bien.",
    "proparoxyton": "Mot qui a l'accent sur l'antépénultième syllabe.",
    "proposition": "L'expression d'un jugement. Une proposition se compose essentiellement d'un sujet, d'un verbe et d'un attribut. Proposition principale, incidente, subordonnée.",
    "proprement": "Dans le sens propre, par opposition à : dans le sens de figuré. Ce mot s'emploie proprement et figurément.",
    "prosodie": "Prononciation régulière des mots conformément à l'accent.",
    "prosthèse": "Espèce de métaplasme qui consiste dans l'addition d'une lettre ou d'une syllabe au commencement d'un mot, sans en changer la valeur. C'est par une prosthèse que la langue française a fait espérer du latin sperare.",
    "protase": "La première partie d'une période ; la seconde s'appelle apodose.",
    "protonique": "Qui est avant la syllabe tonique, accentuée.",
    "précatif, ive": "Le temps précatif, ou, substantivement, le précatif, temps des verbes sanscrits répondant à l'aoriste de l'optatif du grec.",
    "prédicat": "Se dit quelquefois de l'attribut d'une proposition, d'un jugement. Le prédicat se joint au sujet par le verbe ou la copule.",
    "prédicatif, ive": "Racines prédicatives, ou attributives, ou verbales, les racines exprimant un prédicat, un attribut, un état ou une action, par opposition aux racines démonstratives ou pronominales, qui indiquent un objet en en désignant la place dans l'espace. Les verbes et les noms (substantifs, adjectifs et participes) en sont nés.",
    "préfixer": "Joindre comme préfixe. Préfixer une particule au verbe.",
    "prépositif, ive": "Qui se met au devant. Une lettre prépositive.",
    "préposition": "Mot invariable qui sert à marquer le rapport d'un mot avec un autre.",
    "présent, ente": "Le premier temps de chaque mode d'un verbe, celui qui exprime une époque présente. Le présent de l'indicatif, du subjonctif.",
    "prétérit": "Temps passé.",
    "péjoratif, ive": "Qui ravale le sens, qui se prend en mauvaise part. Mot péjoratif. Épithète péjorative.",
    "période": "Assemblage de propositions liées entre elles par des conjonctions, et qui toutes ensemble font un sens fini, dit aussi sens complet. Période à deux, trois, quatre membres. Ce fut surtout Isocrate, né 436 ans avant Jésus-Christ, qui recommanda et pratiqua la recherche des périodes.",
    "périodique": "Abondant en périodes, qui a le caractère de la période.",
    "périphrastique": "Se dit de tous les temps des verbes qui se forment à l'aide d'un auxiliaire.",
    "quadrisyllabe": "Mot composé de quatre syllabes.",
    "qualificatif, ive": "Qui exprime la qualité, la manière d'être. Bon, grand, sont des adjectifs qualificatifs.",
    "qualifier": "Exprimer la qualité. L'adjectif qualifie le nom.",
    "quantitatif, ive": "Qui a rapport à la quantité ou aux quantités. Termes quantitatifs, comme peu, beaucoup.",
    "quiescent, ente": "Lettres quiescentes, celles qui ne se prononcent pas, si elles n'ont avec elles certains points représentant la voyelle qu'elles doivent faire entendre.",
    "racine": "Dans l'ancien sens grammatical, mot primitif. Les racines de la langue grecque. Le Jardin des racines grecques de Lancelot.",
    "radical, ale": "Qui appartient à la racine d'un mot.",
    "rapport": "Relation que les mots ont entre eux. Le rapport du verbe avec son sujet.",
    "rapporter": "Se dit de la relation des mots entre eux. On ne doit point séparer le pronom relatif du nom auquel il se rapporte.",
    "relatif, ive": "Pronom relatif, ou, substantivement, le relatif, pronom qui a rapport à un nom ou à un pronom qui précède, et qu'on appelle antécédent. Qui, lequel sont des pronoms relatifs, sont des relatifs.",
    "responsif, ive": "Il se dit de ce qui répond à une interrogation.",
    "réciprocité": "La réciprocité exprime que plusieurs sujets exercent l'action les uns sur les autres.",
    "réciproque": "Verbes réciproques, verbes qui expriment l'action mutuelle de plusieurs sujets les uns sur les autres. Ils se frappent.",
    "réduplicatif, ive": "Il se dit des mots qui expriment la réitération des actions.",
    "réduplication": "Répétition d'une syllabe ou d'une lettre.",
    "réfléchi, ie": "Verbes réfléchis, verbes dans lesquels l'action faite par le sujet a pour objet ce même sujet.",
    "réfléchir": "L'action du verbe se réfléchit sur son sujet, par exemple : il se tourmente ; alors le verbe est dit réfléchi.",
    "régime": "Dépendance d'un nom ou d'un pronom par rapport à un autre mot de la même phrase.",
    "régir": "Avoir, exiger pour complément, en parlant d'un verbe ou d'une préposition ; exiger tel cas d'un nom, tel mode d'un verbe. La préposition latine cum régit l'ablatif. Cette conjonction régit le subjonctif.",
    "régissant, ante": "Qui régit.",
    "régulier, ière": "Verbes réguliers, ceux qui suivent, dans la formation de leurs temps, les règles générales des conjugaisons.",
    "réuni, ie": "Substantifs réunis ou juxtaposés, substantifs formés de deux ou plusieurs noms en concordance ou en dépendance, comme chou-fleur, tente-abri, etc.",
    "schématisme": "Se dit de la différence de deux mots, quand elle consiste uniquement dans la position de l'accent.",
    "servile": "Lettres serviles, lettres qui servent à former avec le radical les temps des verbes et les cas des noms.",
    "sesseyement": "Prononciation trop forte des consonnes sifflantes.",
    "sifflant, ante": "Lettres, ou consonnes, ou articulations sifflantes, celles qui laissent échapper un peu d'air avant l'explosion définitive. V, f, z, s, j, ch sont des lettres sifflantes.",
    "signifier": "Exprimer ce qu'on entend par un mot, par une phrase. Le mot latin lupus signifie loup en français.",
    "simple": "Corps simples, corps que jusqu'à présent il a été impossible de décomposer, dits aussi corps élémentaires ou éléments.",
    "simultané, ée": "Passé simultané, se dit quelquefois pour imparfait.",
    "singulier, ière": "Le nombre singulier, ou, substantivement. le singulier, le nombre qui ne marque qu'une seule personne, qu'une seule chose. Le mot ténèbres n'a pas de singulier.",
    "sociatif, ive": "Qui marque l'association de deux objets. Un cas sociatif.",
    "sous-dominante": "Une des voix de la diphthongue. Des deux voix qui forment la diphthongue, la première est la plus faible ; la seconde paraît donc déterminer le son dominant dans la diphthongue ; c'est pourquoi on nomme celle-ci la dominante ; la première est la sous-dominante. Dans ui, i est la dominante, et u la sous-dominante.",
    "sous-entendre": "Ne pas exprimer certains mots qui peuvent être aisément suppléés.",
    "spirant, ante": "Consonnes spirantes, ainsi dites à cause de leur caractère commun de souffle prolongé ; ce sont en français : s, z, j, ch, f, v et y.",
    "subjectif, ive": "Voix subjective, se dit de la voix active, par opposition à voix objective ou passive.",
    "subordination": "La dépendance d'un verbe par rapport à un autre mot de la même phrase. Syntaxe de subordination.",
    "subordonné, ée": "Proposition subordonnée, celle qui, par la syntaxe, dépend d'une proposition antécédente.",
    "suffixation": "Action d'employer comme suffixe.",
    "suffixer": "Donner le rôle de suffixe.",
    "superlatif, ive": "Qui exprime la qualité bonne ou mauvaise portée au plus haut degré. Adjectif superlatif. Les terminaisons superlatives dans la langue latine.",
    "supin": "Partie de l'infinitif latin qui sert à former plusieurs temps, et qui n'est au fond qu'un nom verbal.",
    "supplément": "Ce qu'il faut ajouter pour suppléer les mots qui manquent dans une ellipse.",
    "surabondance": "Espèce d'épenthèse par laquelle on ajoute dans un mot quelque lettre qui ne doit pas y être.",
    "surcomposé, ée": "Temps surcomposé, ou, substantivement, un surcomposé, temps d'un verbe où l'auxiliaire avoir est employé deux fois, exemple : J'avais beaucoup d'affaires ; quand je les ai eu terminées....",
    "surextension": "Sorte d'épenthèse par laquelle on ajoute dans un mot quelque voyelle qui ne doit pas y être.",
    "suspensif, ive": "Qui suspend le sens, le fait attendre.",
    "suspension": "Sens interrompu, inachevé. La suspension se marque par une suite de points.",
    "synalèphe": "Réunion de deux syllabes en une seule soit par synérèse, soit par crase, soit par élision.",
    "synchyse": "Figure de construction ou plutôt vice de style par lequel, en détruisant l'ordre naturel des mots, on rend la phrase difficile à comprendre.",
    "syncope": "Retranchement d'une lettre ou d'une syllabe au milieu d'un mot. J'avoûrai pour j'avouerai, gaîté pour gaieté sont des syncopes.",
    "syntaxe": "Manière de joindre ensemble les mots d'une phrase et les phrases entre elles.",
    "synthèse": "Figure, dite aussi syllepse, qui consiste à réunir en un seul deux mots primitivement séparés : soucoupe pour sous-coupe, tirepied pour tire-pied.",
    "synérèse": "Sorte de métaplasme qui consiste en une contraction ; d'où résulte une diminution dans le nombre de syllabes que le mot devrait avoir ; exemples : diamant en deux syllabes, et en latin Or-pheus au lieu de Or-phe-us. Piron fait le mot poëte d'une seule syllabe : Aussi me traitent-ils de poëte à la douzaine, Métrom. II, 4 ; Songe donc qu'elle [la barque] porte un poëte et sa fortune, Métrom. IV, 1. Ce sont des synérèses.",
    "temps": "Différentes inflexions qui marquent dans les verbes le moment auquel se rapporte l'existence, l'état ou l'action. Le temps présent. Les temps passés. Temps dérivés.",
    "terminaison": "Désinence. Terminaison féminine.",
    "terminatif, ive": "Qui forme la terminaison",
    "terminationnel, elle": "État agglutinatif ou terminationnel, état des langues où deux ou plusieurs racines sont unies ensemble pour former des mots, de manière qu'une des racines demeure immuable, tandis que les autres peuvent changer.",
    "terminer": "Avoir telle ou telle désinence. Les verbes de la 1re conjugaison se terminent en er à l'infinitif.",
    "thème": "Le mot non encore revêtu de sa désinence de flexion, mais prêt à la recevoir. Le thème d'un nom, d'un verbe.",
    "thématique": "Qui a rapport au thème d'un mot. Les suffixes thématiques.",
    "ton": "On le trouve quelquefois employé pour accent tonique.",
    "tonique": "Accent tonique, ton plus marqué dont on prononce dans un mot une syllabe particulière, caractérisé dans les langues anciennes par une plus grande élévation de la voix, et dans les langues modernes, par une plus grande intensité. Anima, qui est à la fois latin et italien, donne un bon exemple de la différence : l'a, dans le latin, est accentué et bref ; dans l'italien, il est accentué et long.",
    "trait": "Trait d'union, petite barre qui unit deux mots pour en faire un seul ; par exemple : tout-puissant.",
    "transitif, ive": "Il se dit des verbes exprimant une action qui, du sujet, est transmise directement au complément.",
    "transitivement": "D'une manière transitive. Verbe employé transitivement.",
    "translittération": "Opération par laquelle on transcrit, lettre pour lettre, un mot écrit selon un alphabet étranger en l'alphabet latin des Occidentaux.",
    "triphthongue": "Syllabe composée de trois voyelles qu'on fait entendre en une seule émission de voix ; mieux nommée trivocale. Miaou, onomatopée du cri du chat, offre une triphthongue.",
    "triptote": "Se dit d'un nom qui n'a que trois terminaisons différentes, par exemple au singulier rosa, rosae, rosam.",
    "trissyllabe": "Qui est de trois syllabes.",
    "trivocale": "Voix simple exprimée par trois voyelles, par exemple eau.",
    "tréma": "Deux points mis sur une voyelle, pour indiquer qu'elle se détache de celle qui la précède ou qui la suit. Le mot naïf demande un tréma sur l'i. Dans sa dictée, il a oublié deux trémas.",
    "trématisé, ée": "Marque d'un tréma.",
    "tétragramme": "Qui est composé de quatre lettres.",
    "tétraptote": "Se dit des noms grecs ou latins qui n'ont que quatre terminaisons différentes à un même nombre.",
    "tétrasyllabe": "Composé de quatre syllabes.",
    "unipersonnel, elle": "Se dit des verbes qui n'ont qu'une personne et qu'on nomme ordinairement impersonnels. Les grammairiens modernes préfèrent unipersonnel pour désigner les verbes qui s'emploient seulement à la troisième personne du singulier et avec le pronom il, sans rapport à aucun nom précédent.",
    "univoque": "Se dit des mots qui ont le même son, quoiqu'ils aient une signification différente.",
    "variabilité": "Propriété que certains mots ont de changer de désinence. La variabilité d'un verbe suivant les modes et les temps.",
    "variable": "Il se dit des mots dont la désinence varie suivant le rapport grammatical.",
    "variation": "Ce qui change dans un mot variable. La variation des finales dans un verbe que l'on conjugue.",
    "verbal, ale": "Qui est de la nature du verbe, qui tient au verbe. Action est un substantif verbal.",
    "verbe": "Mot qui affirme l'existence d'une personne ou d'une chose, ce qu'elle fait ou ce qu'elle éprouve, ou, plus abstraitement, mot qui indique l'existence d'un attribut dans un sujet. Verbes auxiliaires. Verbes défectifs. Verbes transitifs et intransitifs. Verbes irréguliers. Verbes neutres. Verbes pronominés, appelés souvent, mais à tort, pronominaux. Verbes réfléchis et réciproques. Verbes transitifs directs et indirects.",
    "vicieux, euse": "Locution vicieuse, locution contraire à la règle et au bon usage.",
    "vide": "Dans les langues isolantes, mot vide, mot qui, dans un composé, a perdu sa valeur propre et ne joue qu'un rôle de suffixe, par opposition à mot plein, mot qui, dans ce même composé, a gardé sa valeur.",
    "vocable": "Mot, partie intégrante d'un langage.",
    "vocalisation": "Changement en voyelle. La vocalisation d'une consonne.",
    "vocalisme": "Théorie qui rend compte du rôle des voyelles et de leurs permutations, soit dans la formation et la dérivation des mots d'une même langue, soit dans la comparaison des langues appartenant à une même famille.",
    "voix": "Nom donné à différentes formes du verbe employées pour marquer si le sujet fait l'action du verbe ou la reçoit. Voix active. Voix passive. Voix moyenne.",
    "voyelle": "Lettre qui représente une voix.",
    "vétitif, ive": "Qui défend, interdit. Impératif vétitif.",
    "élider": "Ne pas compter dans un vers une voyelle à la fin d'un mot, devant une autre au commencement du mot suivant, soit que cette voyelle disparaisse entièrement dans la prononciation comme chez nous, Pégase est rétif, soit qu'on l'entende encore, comme en italien glorioso acquisto.",
    "élision": "Action d'élider ; résultat de cette action. En français l'élision n'a lieu que pour l'e muet final (excepté les deux mots la et si), et il disparaît entièrement à l'oreille : force invincible, prononcez for-sinvincible.",
    "élément": "Tout ce qui entre dans la composition d'une autre chose et sert à la former. Les mots sont les éléments du discours. La famille est l'élément de la société. Des éléments de prospérité. Dans toutes les affaires de ce monde, le temps est un élément nécessaire.",
    "énallage": "Ellipse particulière qui a lieu quand, après avoir employé un mode, on en prend subitement un autre que n'admet pas la construction ordinaire ; comme dans cette phrase :",
    "énantiose": "Sorte d'antithèse.",
    "énumératif, ive": "Se dit des adverbes qui servent à énumérer, comme : premièrement, secondement, etc. ou primo, secundo, etc.",
    "épanalepse": "Figure d'élocution qui consiste à répéter un ou plusieurs mots, ou même un membre de phrase tout entier.",
    "épanaphore": "Figure de mots qui consiste à répéter le même mot au commencement de chacun des membres d'une période.",
    "épanastrophe": "Synonyme d'épanadiplose.",
    "épanode": "Figure d'élocution, dite aussi régression. Espèce de répétition qui se fait en reprenant tour à tour plusieurs mots qui précèdent, pour développer l'idée contenue dans chacun d'eux.",
    "épenthèse": "Addition, insertion d'une lettre, ou même d'une syllabe au milieu d'un mot.",
    "épexégèse": "Figure que l'on appelle plus ordinairement apposition.",
    "épicène": "Qui désigne indifféremment l'un ou l'autre sexe : par exemple enfant, qui sert à désigner un garçon et une fille, est un nom épicène. Renard, perdrix, qui se disent du mâle et de la femelle, sont aussi des noms épicènes.",
    "épiphore": "Répétition par laquelle un mot ou plusieurs mots reviennent à la fin de chacun des membres d'une période.",
    "épisynalèphe": "Espèce de contraction, consistant en l'élision d'une voyelle dans l'intérieur d'un mot : je vous loûrais, pour je vous louerais.",
    "équisyllabisme": "Prononciation de toute syllabe dans un temps égal.",
    "étendue": "Étendue des noms appellatifs, l'ensemble des êtres auxquels ces noms peuvent convenir. Le nom cheval a moins d'étendue que le mot quadrupède."
}