{
    "aborder": "Aborder l'ennemi, marcher à l'ennemi pour l'attaquer. Le régiment aborda avec beaucoup d'ardeur la troupe qui occupait la hauteur. On aborda le village qui était barricadé.",
    "achevaler": "Mettre à cheval sur, être à cheval sur un fleuve, une rivière, en occuper les deux rives.",
    "alarme": "L'alarme est au camp, se dit d'une société, d'un parti qui a des appréhensions communes.",
    "ampoulette": "Cylindre de saule, d'aune ou de tilleul, qui sert à fermer l'œil d'un projectile creux et à en contenir la fusée.",
    "apomécométrie": "Art de mesurer une distance au moyen des pas d'un homme qui marche.",
    "appelé, ée": "Celui qui est désigné pour se rendre sous les drapeaux.",
    "approche": "Accès d'une place forte. L'approche, les approches de la ville.",
    "assemblée": "Appel au son du tambour ou de la trompette, pour rassembler les soldats.",
    "assimilation": "Correspondance de grade entre les officiers qui commandent le soldat et les fonctionnaires qui ne le commandent pas.",
    "attaque": "Les attaques d'une place sont tous les travaux des assiégeants pour l'emporter. Une fausse attaque est une attaque feinte. Les attaques droites sont les travaux réguliers.",
    "aubette ou aubète": "Bureau où les sous-officiers d'une garnison vont à l'ordre.",
    "avancée": "Corps de garde, petit poste en avant de la porte d'une place forte.",
    "bagage": "Armes et bagage, les armes et les équipages de la troupe. La garnison capitula et obtint de sortir avec armes et bagage.",
    "balle": "Balle à feu, sorte de sac plein d'artifice, qu'on lance soit pour éclairer un terrain, soit pour frapper l'ennemi.",
    "bas, basse": "Avoir l'oreille basse, être humilié, mortifié.",
    "batteur, euse": "Batteurs d'estrade, cavaliers détachés de l'armée qui vont reconnaître l'ennemi ou le terrain.",
    "berloque": "Batterie de tambour pour les repas, les distributions. Battre la berloque.",
    "bivac ou bivouac": "Garde extraordinaire faite la nuit en plein air ; station qu'une armée en campagne fait, en plein air, pour prendre du repos ; la troupe même ; le lieu où elle s'arrête. Des bivouacs furent établis dans les rues. Le bivouac de l'armée au pied d'une montagne. Le bivouac prit les armes. Nous quittâmes le bivouac.",
    "blindage": "Action de blinder.",
    "blinder": "Garantir le toit d'un ouvrage contre la chute des bombes, des obus. Blinder un magasin à poudre. En général, préserver du choc des autres projectiles. au moyen de pièces de bois, de fascines. Blinder un passage, une poterne.",
    "blindes": "Pièces de bois qui soutiennent les fascines d'une tranchée, à l'effet de mettre les travailleurs à couvert.",
    "blocus": "Investissement par lequel tout accès à une ville, à un port, à un camp assiégé est ôté.",
    "blémomètre": "Instrument qui mesure la force du ressort dans les petites armes à feu.",
    "borgne": "Chétif, sans apparence.",
    "bourre-noix": "Poinçon qui fait partie d'une boîte à tournevis, et qui sert à repousser le carré de la noix de la platine.",
    "boute-charge": "Sonnerie de trompette dans la cavalerie pour avertir de placer la charge sur les chevaux.",
    "boyau": "Ligne de contrevallation différente de la tranchée et qui, allant en serpentant pour éviter l'enfilade, sert à joindre d'autres ouvrages.",
    "boîte": "Embouchure de fer ou de fonte dans laquelle entre le bout de l'essieu d'un affût.",
    "branche": "Branche d'armement, certaines parties de l'armement d'uniforme.",
    "breloque": "Voy.",
    "brusquer": "Brusquer l'aventure, prendre brusquement son parti, au hasard de ce qui peut arriver.",
    "brèche": "Ouverture faite aux remparts d'une place assiégée.",
    "buffet": "La partie du casque qui couvre les joues.",
    "cadre": "L'ensemble des officiers et sous-officiers d'une compagnie. Conserver des cadres forts et bien organisés.",
    "camouflet": "Nom donné, par une plaisanterie militaire, à un petit fourneau de mine ou fougasse, dont l'effet est d'enterrer le mineur assiégeant dans les déblais et les éboulements dont il est subitement environné.",
    "campagne": "En campagne, en train. en mouvement pour découvrir ou obtenir quelque chose. Son imagination est en campagne, il s'inquiète, sa tête travaille.",
    "cantonner": "Cantonner des troupes, les distribuer en différents cantons ou villages.",
    "capital, ale": "La capitale, la ligne de convention qui est censée partager un bastion en deux portions égales.",
    "capitulation": "Convention qui règle à quelles conditions une place, un poste, une troupe se rendent. Obtenir, accorder une capitulation honorable. Faire sa capitulation. Recevoir à capitulation.",
    "capituler": "Se rendre par capitulation. La ville capitula. Une troupe ne doit pas capituler en rase campagne.",
    "caracole": "Mouvement d'un escadron quand il tourne sur sa droite ou sur sa gauche, par rangs, non par files.",
    "carcasse": "Machine à feu composée de deux cercles de fer qui se croisent en ovale, dans laquelle on met une bombe avec des grenades, des canons, des pistolets, des feux d'artifice, etc. revêtus d'une toile goudronnée, et qui se jette comme les bombes.",
    "carrer": "Former une troupe en carré.",
    "carré, ée": "Autrefois bataillon carré, bataillon qui avait autant de profondeur que de front, autant de files que de rangs.",
    "cassine": "Petite maison détachée au milieu des champs, où l'on peut s'embusquer, se retrancher.",
    "cavin": "Chemin creux qui tient lieu de tranchée et qui favorise les approches ou la défense.",
    "centre": "Le centre d'une armée, par opposition aux ailes. Les officiers se placèrent au centre du carré. Le drapeau est au centre du bataillon.",
    "champ": "Champ de feu, espace que parcourt un projectile lancé par une arme à feu.",
    "chandelier": "Chandeliers de tranchée ou de blinde, pieux plantés dans des madriers pour couvrir les sapeurs.",
    "changement": "Changement de décoration ; et fig. changement dans la face des affaires.",
    "chaperon": "Cuir dont on coiffe les oiseaux de leurre.",
    "chaponnière": "Voy.",
    "charge": "Attaque impétueuse. Charge terrible de cavalerie. Une charge de cavalerie dispersa le peuple. Faire une charge. Commander la charge. Revenir à la charge. Enlever une position au pas de charge.",
    "charroi": "Corps de troupes chargé du transport des bagages ou de l'artillerie d'une armée. On dit aujourd'hui train.",
    "chaud, chaude": "Affaire chaude, action chaude, chaude journée, engagement sanglant et disputé.",
    "chauffer": "Chauffer un poste, le canonner vivement.",
    "chausse-trape": "Fer à plusieurs pointes aiguës, dont quelques-unes s'élèvent, et qu'on sème dans un champ pour fermer les passages à la cavalerie.",
    "chaînette": "Troupe de soldats rangés en cercle et garantissant ceux qui sont chargés de fourrager.",
    "cheminement": "Marche progressive des travaux offensifs d'un siége.",
    "cheminer": "S'avancer vers une place assiégée, en parlant des mineurs qui travaillent sous terre, ou de l'artillerie et du génie qui poussent en avant leurs travaux.",
    "cheval": "Cavaliers. Il avait dix mille hommes de pied, avec deux mille chevaux.",
    "chicane": "Guerre de chicane, guerre où l'on ne livre que de petits combats, pour disputer le terrain.",
    "choc": "Rencontre, attaque vigoureuse entre deux corps armés. Le choc de deux escadrons. Les ennemis furent renversés au premier choc.",
    "claie": "Assemblage de branches d'arbres qu'on charge de terre et dont on couvre un logement pour le garantir des feux d'artifice de l'ennemi.",
    "clampin": "Soldat retardataire, traînard, écloppé.",
    "coffrage": "Charpente du coffre d'une mine de guerre.",
    "coffre": "Carré long formé de planches posées de champ pour recevoir des châssis ou panneaux. On dit aussi caisse.",
    "colonne": "Corps de troupes disposé par sections plus ou moins étendues, ayant peu de front et beaucoup de profondeur. Serrer, déployer la colonne. L'ordre en colonne. Colonne serrée, lorsque la distance d'une section est moindre que le front des sections. Colonne d'attaque.",
    "combe": "Esplanade peu étendue.",
    "commandant, ante": "Celui qui commande. Commandant d'un détachement, d'un poste. Un commandant de place, celui qui commande une place, quel que soit son grade ; et aussi chef de bataillon attaché à l'état-major des places.",
    "commandement": "Ordre bref pour faire exécuter certains mouvements. Attention au commandement !",
    "commander": "Cette place forte commande à tout le pays, c'est-à-dire qu'on ne peut s'établir dans le pays sans s'être rendu maître de la place.",
    "communication": "Communication, conservation d'un passage entre une armée et la garnison d'une place, pour le transport des munitions et des vivres.",
    "compagnie": "Troupe de gens de guerre.",
    "composition": "Composition d'une armée, la proportion la plus utile entre les diverses armes dans une armée.",
    "compression": "Formation de l'infanterie, où il reste le moins de l'espace possible entre les rangs.",
    "comptabiliaire": "Qui est soumis à la comptabilité, qui s'y rapporte.",
    "comptable": "Fonctionnaire autorisé à un maniement de valeurs en matières.",
    "compteur, euse": "Montre à secondes d'une exactitude éprouvée.",
    "concentration": "La concentration des troupes, la réunion des troupes sur un point déterminé.",
    "concentrer": "Réunir ses forces sur un même point.",
    "concentré, ée": "Des troupes concentrées, troupes rapprochées l'une de l'autre pour agir sur un même terrain. Feu concentré, feu d'artillerie dirigé de différents côtés, sur un même point convenu.",
    "condensation": "Action de rendre plus dense ; résultat de cette action.",
    "condenser": "Se condenser, se former en colonne serrée.",
    "consommation": "Prêt de consommation, opposé à prêt à usage, prêt de choses destinées à être consommées, avec la condition d'en rendre d'équivalentes.",
    "contre-attaque": "Travaux que les assiégés exécutent en opposition aux lignes d'attaque.",
    "contre-marcher": "Faire une contre-marche.",
    "contre-mot": "Mot que l'on échange contre le mot d'ordre.",
    "contre-pas": "Demi-pas qui, dans la marche régulière d'une troupe, sert à reprendre le pas perdu.",
    "contre-puits": "Fourneau pratiqué à quelque distance au-dessus de la voûte des galeries de contre-mine.",
    "contre-ronde": "Seconde ronde faite dans une place de guerre, après une ronde.",
    "contre-sortie": "Offensive que prennent les assiégeants pour repousser une sortie des assiégés.",
    "contre-tranchée": "Tranchée ouverte par les assiégés.",
    "contre-volte": "Manœuvre par laquelle la cavalerie, après avoir fait une volte, se rétablit face en tête.",
    "contrevaller": "Munir d'une contrevallation.",
    "contrôleur, euse": "Contrôleur de manufacture d'armes, préposé qui applique les marques aux pièces d'armes.",
    "convalescence": "Exemption temporaire de service journalier, pour raison de santé. On dit en ce sens : aller, partir en convalescence.",
    "converser": "Faire une conversion.",
    "conversion": "Centre de conversion, point autour duquel un corps, quand il est sollicité au mouvement, tourne ou tend à tourner.",
    "convoi": "Un certain nombre de chariots qui portent des vivres, des munitions, sous la protection d'une escorte. On a fait entrer un convoi dans la place.",
    "corbeille": "Panier rempli de terre, qu'on met sur un parapet pour se couvrir.",
    "cordon": "Suite de postes établis pour couper certaines communications.",
    "corvée": "Travaux que font tour à tour les hommes d'une compagnie. On commande tant d'hommes de corvée.",
    "couchage": "Literie des troupes.",
    "couche": "Couche de fusil, disposition plus ou moins courbée d'une crosse. Plaque de couche, semelle de la crosse.",
    "coup": "Coups de main, ceux qui se donnent avec les armes ordinaires, sans artillerie. Une place emportée à coups de main, c'est une place emportée d'emblée, l'épée à la main.",
    "coupé, ée": "Dont la retraite est interceptée. L'ennemi coupé par une manœuvre audacieuse.",
    "courir": "Faire une incursion rapide. Courir le plat pays. Les ennemis laissèrent dans la place une garnison qui se mit à courir toute la contrée.",
    "couronnade": "Opération par laquelle une troupe entoure le point qui doit être attaqué.",
    "couronnement": "Couronnement du chemin couvert, prise d'un chemin couvert, de vive force.",
    "couronner": "Garnir de troupes quelque point élevé. Le régiment, chassant devant lui l'ennemi, couronna la hauteur.",
    "courrier": "Courrier volant, projectile creux contenant une missive.",
    "course": "Expédition qu'une troupe fait en pays ennemi, en vue du butin.",
    "courçon": "Pieu caché dans l'eau.",
    "cousu, ue": "Se dit de soldats qui, en quelque péril que ce soit, ne se disjoignent pas ni ne rompent leurs rangs.",
    "couvert, erte": "Cette porte est couverte par une demi-lune. Chemin couvert, chemin sur le bord extérieur du fossé et où l'assiégé est à l'abri du feu des assiégeants.",
    "couvrir": "Couvrir sa marche, la cacher, la dérober à l'ennemi.",
    "crassement": "Action de crasser une arme ; état d'une arme remplie de crasse.",
    "crevette": "Espèce de grenade à feu.",
    "croisé, ée": "Feux croisés, feux convergents qui prennent en écharpe les points battus.",
    "crémaillère": "Ligne défensive offrant la forme d'une scie.",
    "créneau": "Intervalle entre deux hommes, deux pelotons dans l'ordre de bataille. Les chefs de peloton se placent dans les créneaux.",
    "culate": "Partie qui, étant en arrière de la lumière ou du noyau du canon, aboutit à un gros bouton de métal.",
    "dame": "Nom qu'on donne, en creusant les terres, particulièrement pour un canal, à de petites digues qu'on laisse d'espace en espace pour arrêter l'eau qui s'y trouve, ou à de petites langues de terre qu'on conserve dans d'autres vues.",
    "dehors": "Les dehors d'une place ou, simplement, les dehors, les fortifications extérieures et avancées. Il faut d'abord s'emparer des dehors.",
    "descendant, ante": "La garde descendante, celle qui cède le service d'un poste à la garde qui le reprend, et que, par opposition, on désigne sous le nom de garde montante.",
    "descendre": "Descendre la tranchée, descendre la garde, se retirer après l'avoir montée pour faire place à ceux qui doivent succéder.",
    "descente": "Débarquement de troupes pour attaquer quelque ville ou quelque pays.",
    "direction": "Direction d'une force, droite suivant laquelle elle tend à mouvoir les corps qui en éprouvent l'action.",
    "dislocation": "La dislocation d'une armée, la répartition de ses corps en divers cantonnements.",
    "distance": "Distance légale, éloignement en raison duquel les délais de justice sont calculés. Chaque distance de trois myriamètres augmente ces délais d'un jour.",
    "division": "Division active, réunion de deux et quelquefois de trois brigades d'infanterie ou de cavalerie, toujours accompagnées d'artillerie, de génie et d'équipages militaires. Général de division.",
    "divisionnaire": "Général divisionnaire, et, substantivement, un divisionnaire, général de division. Le plus ancien divisionnaire de l'armée. Capitaine divisionnaire, capitaine qui dirige les mouvements d'une division.",
    "doublement": "Mouvement par lequel un rang de soldats est mis sur deux.",
    "doubler": "Doubler les rangs, mettre un seul rang sur deux. Doubler l'étape, faire étape double.",
    "déblocus": "Action de lever ou de faire lever un blocus.",
    "débloquer": "Obliger l'ennemi à lever un blocus. Débloquer une place.",
    "déborder": "Dépasser le flanc d'un corps de troupes. L'avant-garde de notre flotte débordant celle de l'ennemi.",
    "décorporation": "Action de dissoudre un corps militaire.",
    "découronner": "Chasser les troupes, prendre les fortifications qui couronnent une hauteur.",
    "découvert, erte": "Exposé aux attaques, non défendu. Cette ville est découverte du côté du levant. Le flanc de ce régiment, découvert par la fuite de la cavalerie.",
    "découvrir": "Ne pas se mettre bien en garde. Il se découvrit et il reçut un coup d'épée dans la poitrine.",
    "décroiser": "Décroiser les échelons, redresser les échelons obliques de l'infanterie et les remettre en bataille perpendiculairement.",
    "dédoubler": "Dédoubler les rangs, faire mettre sur un seul rang des soldats placés sur deux rangs.",
    "défilement": "Voy.",
    "défilé": "Marche en colonne d'une troupe qui défile devant un chef. Mouvement qui consiste en ce que, à la fin d'une revue, toutes les troupes s'en allant défilent devant le chef qui passe la revue. Il y eut un beau défilé.",
    "défoncer": "Rompre et mettre en désordre.",
    "dégager": "Tirer un corps de troupe d'une position difficile, dangereuse.",
    "dégât": "Faire le dégât, ravager.",
    "déloger": "Faire quitter un poste. On a délogé l'ennemi de cette place.",
    "démasquer": "Se faire connaître pour ce qu'on est, découvrir ses desseins.",
    "démonstration": "Manœuvre qu'on fait pour donner le change sur les desseins véritables. Il fit une démonstration sur l'aile droite de l'ennemi.",
    "démonter": "Démonter une batterie, la mettre, à coups de canon, hors d'état de servir.",
    "déparquer": "Faire sortir du parc le matériel.",
    "déploiement": "Manœuvre par laquelle on développe en ordre de bataille une troupe qui était en colonne.",
    "déposter": "Chasser l'ennemi d'un poste, d'une position.",
    "dépouille": "Tout ce que l'on prend à l'ennemi. Il a remporté de riches dépouilles.",
    "dépôt": "Lieu de résidence des soldats qui ne peuvent suivre le régiment.",
    "dérivation": "Écart que fait hors de sa direction un projectile en vertu de sa forme et de la résistance de l'air.",
    "dérober": "Dérober une marche, une étape, la faire à l'insu de l'ennemi.",
    "désalignement": "Désordre dans l'alignement d'une troupe.",
    "désaligner": "Causer un désalignement.",
    "désarmer": "Désarmer un canon, en ôter le boulet.",
    "désenclouage": "Action de désenclouer une pièce de canon.",
    "désengager": "Annuler l'enrôlement.",
    "déserter": "Abandonner son drapeau. Déserter le service, l'armée.",
    "désincorporation": "Renvoi d'hommes qui avaient été incorporés dans une compagnie militaire.",
    "désincorporer": "Ôter d'un corps. Ces compagnies furent désincorporées du régiment.",
    "désinvertir": "Remettre une troupe dans son ordre naturel, dans un ordre qui n'est plus inverti.",
    "détachement": "Partie de troupe que l'on sépare du gros de l'armée et que l'on charge d'une mission spéciale. Former, envoyer un détachement.",
    "détaché, ée": "Envoyé en détachement.",
    "déviation": "Quantité dont un corps pesant s'écarte de la verticale, en vertu de la force centrifuge ou de l'attraction d'une montagne voisine.",
    "effacer": "Se présenter bien de côté, en offrant la moindre surface.",
    "embataillement": "Action de passer de l'ordre appelé colonne à celui qu'on nomme bataille.",
    "embatailler": "Ranger en bataille.",
    "embataillonner": "Former des soldats, des compagnies en bataillon.",
    "embaucher": "Chercher à faire déserter le drapeau. Embaucher des soldats.",
    "emboîter": "Emboîter le pas, marcher en file serrée de manière que le pied de l'homme qui suit se pose à la place que quitte le pied de l'homme qui précède.",
    "embrigadement": "Action d'embrigader les régiments ; division par brigades.",
    "emmassement": "Formation des masses dans les grandes manœuvres.",
    "emmasser": "Réunir en masses, former des masses.",
    "empelotonnement": "Formation du peloton d'infanterie.",
    "emporter": "Emporter une place, s'en rendre maître de vive force.",
    "encadrement": "Files d'encadrement, sous-officiers et soldats désignés pour tracer une ligne de bataille, dans les manœuvres, et entre lesquels doit venir s'encadrer le front de la troupe",
    "encadrer": "Mettre dans le cadre d'un régiment, d'un corps. Encadrer les nouveaux soldats.",
    "encadré, ée": "Entouré. Une belle figure encadrée par la chevelure et la barbe.",
    "enculasser": "Mettre la culasse au canon d'une arme à feu.",
    "endivisionnement": "Formation d'une division par la réunion de deux pelotons.",
    "endivisionner": "Former les régiments en divisions.",
    "enfilade": "Nom donné à l'action par suite de laquelle la face ou le flanc d'un ouvrage serait exposé à recevoir, dans le sens de sa longueur, le feu de l'ennemi. Prendre en enfilade.",
    "enfoncer": "Mettre une troupe en désordre et la forcer à plier.",
    "engagement": "Combat partiel entre des corps séparés. L'engagement devint général.",
    "engagé, ée": "Mis aux prises. La réserve entière était engagée.",
    "enlever": "Enlever un poste, une place, s'en emparer de vive force. Enlever des drapeaux à l'ennemi.",
    "ennemi, ie": "Les gens, l'armée, la nation contre laquelle on combat. L'ennemi est en forces. Marcher à l'ennemi. Battre, repousser l'ennemi, les ennemis.",
    "ensabotement": "Action d'ensaboter un boulet.",
    "ensaboter": "Ensaboter un boulet, le mettre dans un sabot de bois, sur la poudre, au sommet de la gargousse : disposition qui a pour but de l'empêcher de tourner dans l'âme quand il part.",
    "ensectionnement": "Évolution qui forme la section d'infanterie.",
    "ensemble": "Cohésion qui est entre les parties d'un corps de troupe.",
    "entamer": "Entamer un carré, un corps de troupes, commencer à le rompre, à le faire fléchir ; détruire une partie de sa ligne de bataille.",
    "entonnoir": "Ce qui sert à couler la poudre dans la lumière d'une pièce.",
    "escadronner": "Faire des évolutions propres à la cavalerie.",
    "escamoter": "Escamoter l'arme, supprimer, dans le maniement du fusil, certains mouvements prescrits par l'ordonnance, afin d'accélérer la charge.",
    "escouade": "Fraction d'une compagnie sous les ordres d'un caporal ou d'un brigadier. Une escouade d'infanterie. Une escouade de cavalerie.",
    "estrade": "Usité seulement en cette locution : Battre l'estrade, courir la campagne, aller à la découverte.",
    "excentrique": "Mouvement excentrique, mouvement qui écarte un corps du centre des opérations.",
    "exercice": "L'action d'exercer, de s'exercer au maniement des armes et aux évolutions. L'exercice du fusil. Aller à l'exercice.",
    "expédition": "Entreprise à main armée et en corps de troupes contre un pays. L'expédition de Xercès contre la Grèce. L'expédition d'Égypte.",
    "exécuter": "Saisir les biens d'un débiteur pour les vendre par autorité de justice. Exécuter un débiteur en ses meubles.",
    "exécution": "Exécution militaire, mise à mort d'un condamné par un conseil de guerre.",
    "face": "Pourvoir à une chose, parer à un inconvénient. Faire face à ses engagements.",
    "faguette": "Petit fagot.",
    "faisceau": "Piquet dans un camp, où sont maintenus les drapeaux et les étendards.",
    "fausser": "Ne plus former une ligne droite, en parlant des rangs. Redresser les rangs qui se sont faussés.",
    "faux, fausse": "Fausse attaque, attaque faite pour détourner l'attention de l'ennemi du point où la véritable attaque se fait.",
    "ferrage": "Masse de ferrage, masse allouée dans les régiments de cavalerie, pour le ferrage des chevaux.",
    "fiche": "Piquet pour marquer les lignes d'un camp.",
    "flanc": "Le côté d'une troupe, par opposition à son front. Le flanc d'un bataillon.",
    "flanquer": "Se placer sur le flanc d'un bataillon, d'un corps d'armée pour le protéger. Un régiment de cavalerie flanquait la division.",
    "flanqueur": "Éclaireur, tirailleur, soldat qui marche sur le flanc d'une troupe pour la flanquer.",
    "flottement": "Mouvement d'ondulation qui dérange l'alignement d'une troupe.",
    "flotter": "Ne pas bien conserver son alignement, en parlant d'une troupe. Les rangs du bataillon flottaient.",
    "flèche": "En flèche, en une position avancée qui fait comme une pointe sur le terrain de l'ennemi.",
    "former": "Se disposer, s'arranger. Le régiment se forma en bataille.",
    "fort, orte": "Redoutable par le nombre, l'armement, la position, etc. L'ennemi était plus fort que nous. Une armée forte de trente mille hommes Une escadre forte de six vaisseaux de ligne.",
    "fortifier": "Fortifier une place, un poste, l'entourer d'ouvrages de défense.",
    "fouailler": "Détruire par l'artillerie.",
    "fouetter": "Les voiles fouettent les mâts, lorsque, le vent ne les tenant pas assez tendues, elles frappent avec violence contre les mâts par l'effet du roulis et du tangage.",
    "fougasse": "Espèce de mine qui n'est qu'un petit fourneau en forme de puits, large de deux à trois mètres, et profond de trois à quatre, qu'on charge de barils de poudre ou de sacs à poudre, et qu'on fait jouer par le moyen d'une saucisse.",
    "fouguette": "Sorte de fusée de petite dimension.",
    "fouiller": "Fouiller un bois, y faire une reconnaissance.",
    "fourniture": "Literies militaires.",
    "gabarit": "Mot qui, passant de la marine à l'armée de terre, désigne la contenance des caissons de vivres, leurs dimensions, leurs formes.",
    "gabion": "Grand panier qu'on remplit de terre dans les siéges pour mettre à couvert les travailleurs et les soldats.",
    "garder": "Garder les rangs, demeurer dans les rangs.",
    "globe": "Globe de compression, espèce de fougasse préparée pour détruire une galerie de mine.",
    "guide": "Personne du pays qui connaît les routes et dirige la marche d'un détachement.",
    "génie": "L'art de l'attaque et de la défense des places, des postes, etc. École d'artillerie et du génie. L'arme du génie.",
    "hacher": "Porter le ravage dans une troupe. La mitraille hachait le régiment.",
    "herse": "Contre-porte armée de pointes de fer par le bas, qui, étant suspendue à une corde, peut être lâchée à propos pour fermer le passage.",
    "hersillon": "Table de charpente garnie de clous, la pointe en haut ; elle se place sur une brèche ou sur le chemin de la cavalerie ennemie.",
    "hiver": "Quartier d'hiver, l'intervalle entre deux campagnes.",
    "honneur": "Obtenir les honneurs de la guerre, ne pas rendre ses armes en abandonnant une place ; autrefois, c'était sortir par la brèche, enseignes déployées, mèche allumée, balle en bouche ; aujourd'hui, c'est sortir avec armes et bagages, ne déposant les armes qu'aux avant-postes ou sur les glacis.",
    "hérisson": "Barrière faite d'une poutre armée de quantité de pointes de fer qu'on met aux portes des villes et qui tourne sur un pivot pour ouvrir ou fermer le passage.",
    "hérissé, ée": "Baril hérissé, voy.",
    "impact": "Point d'impact, point où la trajectoire du centre d'un projectile rencontre une cible.",
    "incomplet, ète": "L'incomplet, ce qui manque à l'effectif. Il y a à tenir compte des malades, des traînards, enfin des incomplets ordinaires.",
    "indisponible": "Se dit des hommes dont on ne peut disposer pour le service.",
    "intonation": "Mode différent dans le ton, suivant lequel le commandement se fait dans chaque arme. L'intonation dans l'infanterie, dans l'artillerie.",
    "inversion": "Disposition d'un corps qui, au lieu d'avoir sa première subdivision à sa droite, l'a au contraire à sa gauche.",
    "invertir": "Placer une troupe, un corps d'armée, en inversion.",
    "jalon": "Poteaux que les armées laissent sur les routes pour diriger les troupes qui marchent après elles.",
    "jalonnement": "Action de placer des jalonneurs pour déterminer un alignement.",
    "jalonneur": "Homme qu'on place, ou qui se place, en guise de jalon, pour déterminer d'avance une direction, un alignement.",
    "jalousie": "Inquiétudes que l'on fait naître chez l'ennemi, en menaçant certains points.",
    "jaloux, ouse": "Qui est en jalousie, exposé aux attaques. Place jalouse, place exposée, et dont on peut facilement s'emparer.",
    "jeter": "Jeter des hommes, jeter une troupe, jeter des munitions, des vivres, etc. dans une place, les y faire entrer promptement dans le besoin.",
    "jeté, ée": "Introduit, posté. Un régiment jeté dans la place.",
    "larder": "Larder un saucisson, un gabion, l'unir à d'autres par des piquets.",
    "lettre": "Lettre de compagnie, marque que l'on applique sur les effets d'uniforme des soldats.",
    "libération": "Affranchissement du service militaire pour une cause quelconque.",
    "libérer": "Exempter un homme du service. On dit plutôt aujourd'hui exonérer.",
    "ligne": "Direction générale de la position des troupes, soit pour le combat, soit pour les grandes manœuvres. La ligne appuyait sa gauche au village, et sa droite à un bois.",
    "lit": "Lit de pont, se dit du plancher ou fascinage sur lequel passent les voitures, les chevaux et les piétons.",
    "livre": "Cahier de compte employé dans les régiments. Livre de compagnie, de police, de punition, d'ordre, de détail, etc.",
    "livret": "Petit registre en usage dans l'armée. Livret d'armement, de revue, d'ordinaire, etc.",
    "logement": "Endroit dont on s'est saisi pendant un siége, et dans lequel on se couvre, contre le feu des assiégés, par des gabions, des palissades, des fascines, etc. pour conserver le terrain et pousser librement le travail. Les assiégeants ont fait un logement sur la contrescarpe, sur la demi-lune, etc.",
    "loger": "Se loger sur la contrescarpe, sur la demi-lune, etc. s'y retrancher pour empêcher que les assiégés ne les reprennent.",
    "main": "La main haute, adverbialement, avec autorité.",
    "mandat": "Écrit portant l'ordre de payer une certaine somme à la personne qui y est dénommée.",
    "manque": "L'action de manquer à l'appel. Une manque.",
    "mansarde": "Mansarde de tente, partie supérieure d'une tente d'officier, de l'espèce de celles qu'on nomme marquises.",
    "manutentionner": "Faire confectionner le pain de l'armée.",
    "maraude": "Pillage que des soldats exercent sans permission, et quelquefois avec permission.",
    "marquer": "Tirer des lignes sur une planche pour que l'ouvrier la coupe suivant le trait.",
    "masque": "Masse couvrante derrière laquelle sont abrités des travailleurs, ou disposée en certains points d'un ouvrage de fortification pour boucher une trouée, pour abriter un passage.",
    "masquer": "Couvrir, cacher une chose de manière à en ôter la vue. Il a élevé un mur qui masque ma maison.",
    "masse": "Somme formée par les retenues faites sur la paye de chaque soldat, ou allouée par abonnement pour une dépense spéciale. Masse d'habillement. Masse de ferrage.",
    "masser": "Disposer en masses, en colonnes serrées. Masser son infanterie.",
    "mince": "L'ordre mince, par opposition à l'ordre profond, ordre de bataille dans lequel les hommes sont sur peu de rangs.",
    "mobile": "Troupes mobiles se dit par opposition à troupes sédentaires. Créer une garde nationale mobile.",
    "mobilisation": "Action de faire passer un corps sédentaire au service actif de guerre.",
    "moins": "Moins perçu, ce que l'on n'a pas reçu. Il y a tant de moins perçu.",
    "montant, ante": "Garde montante, celle qu'on place dans un poste, par opposition à celle qu'on relève, et qu'on appelle garde descendante.",
    "monter": "Monter une cabale, préparer une cabale. Monter un coup, une affaire.",
    "mot": "Mot d'ordre, sorte de reconnaissance donnée par un chef à ceux qui sont sous ses ordres pour qu'ils puissent se reconnaître, et qui est composée de deux mots : l'un, mot d'ordre proprement dit, est celui de la demande ; l'autre, mot de ralliement, est celui de la réponse. Donner le mot, prendre le mot, porter le mot. Quand un poste reconnaît une patrouille, il en reçoit le mot d'ordre, et donne celui de ralliement. Quand une patrouille rencontre une ronde, elle lui donne les deux mots d'ordre.",
    "mouvement": "Marche, évolutions d'une armée, d'une troupe.",
    "musette": "Petit sac en toile forte, qui sert au cavalier pour renfermer ses effets de pansage ; ainsi dit par assimilation de forme.",
    "méplat": "Petite partie plane qui se trouve à la partie antérieure de certaines balles oblongues.",
    "nettoyer": "Chasser l'ennemi de quelque poste.",
    "nid": "Nid de pie, genre de logement d'où l'on peut tirer sans se découvrir, et que l'assiégeant construit dans un ouvrage dont il s'est rendu maître.",
    "non-combattant": "Se dit d'une personne suivant l'armée à titre d'administrateur, d'aumônier, etc.",
    "nourri, ie": "Il se dit du feu de l'artillerie, de la mousqueterie qui se suit sans interruption.",
    "nouvelle": "Vous m'en direz des nouvelles, c'est-à-dire vous verrez que j'ai raison.",
    "oblique": "Ordre oblique, ordre de bataille dans lequel on présente à l'ennemi une aile en refusant l'autre.",
    "obliquer": "Aller en ligne oblique. Obliquer à droite.",
    "occupation": "Action de se rendre maître d'un pays, d'une place.",
    "opération": "Mouvement d'attaque ou de défense d'une armée qui agit. Les opérations de l'armée française.",
    "ordinaire": "Le pas ordinaire, le pas le plus lent de ceux qui sont réglés pour les troupes et qu'elles doivent toujours prendre quand on n'en commande pas d'autre.",
    "ordonnance": "Compagnie d'ordonnance, compagnie qui ne fait partie d'aucun régiment.",
    "ordre": "Disposition d'une troupe.",
    "ouverture": "Ouverture des colonnes, espace qui est entre chaque colonne d'une armée ou d'une escadre.",
    "ouvrir": "Ouvrir les bras à quelqu'un, l'accueillir avec bonté.",
    "palis": "Corps d'arbres employés pour faire les palanques.",
    "panier": "Panier d'ancrage, engin de pontonnier, qu'on emploie à défaut d'ancre ; c'est une sorte de panier en clayonnage qu'on remplit de gros gravier.",
    "paquetage": "Ensemble de tout ce qui est porté par le cheval en campagne, comme effets de pansage, l'habit dans son étui, le manteau sur le devant de la selle, etc.",
    "paraboloïde": "Nom donné à l'excavation formée par l'explosion d'une mine.",
    "parade": "Revue qu'on fait passer aux troupes qui vont monter la garde.",
    "parc": "Le parc des vivres, le lieu où sont les munitions de bouche.",
    "parole": "Se parler sur parole, se dit de deux personnes de partis contraires qui se voient, se parlent, sur la parole de ne rien entreprendre l'un contre l'autre.",
    "parquer": "Procéder à l'installation d'un parc.",
    "parti": "Prendre parti, s'enrôler.",
    "pas": "Les différentes manières de marcher des troupes. Le pas de charge. Marcher au pas redoublé, au pas accéléré.",
    "passage": "Passage de défilé, passage de fossé, passage de lignes, nom des différentes évolutions pratiquées pour passer dans un défilé, traverser un fossé, etc.",
    "passe-parole": "Commandement donné à la tête d'une troupe, qu'on fait passer de bouche en bouche jusqu'à la queue.",
    "passer": "Il se dit de personnes dont, soit la position, soit les sentiments se modifient.",
    "pays": "Grand pays, grand bois, grande étendue de terrain dans laquelle on chasse.",
    "peloton": "Petite bande de soldats.",
    "perdu, ue": "Sentinelle perdue, sentinelle postée dans un lieu très avancé.",
    "pie": "Nid de pie, voy.",
    "piqueter": "Tracer une ligne avec des piquets.",
    "pivot": "Aile sur laquelle tournent les troupes en exécutant des conversions.",
    "planchette": "Petit appareil avec lequel on met le feu à une mine.",
    "planton": "Sous-officier ou soldat qui est de service auprès d'un officier supérieur, pour porter les dépêches, les ordres de cet officier.",
    "pli": "Le pli de l'embouchure, l'endroit de la brisure du mors de bride.",
    "ploiement": "Sorte d'évolution.",
    "pointe": "Vol d'un oiseau qui s'élève vers le ciel.",
    "pontonnier": "Soldat employé à la construction des ponts militaires. Les pontonniers forment, en France, un régiment qui fait partie du corps de l'artillerie.",
    "pose": "Un certain nombre de soldats qu'on va mettre en faction. Il était de la première, de la seconde pose.",
    "poser": "Poser des sentinelles, les placer en quelque endroit.",
    "position": "Terrain choisi pour y placer un corps de troupes.",
    "poste": "Tout lieu, fortifié ou non, où un corps de troupes peut tenir et être logé.",
    "poster": "Placer un homme ou un corps dans un lieu, soit pour le garder, soit pour le défendre, soit pour observer de là ce qui se passe.",
    "postiche": "Homme qui tient momentanément la place d'un autre. Grenadier postiche, caporal postiche, fusilier qui ne sert que provisoirement dans les grenadiers, simple soldat qui remplit les fonctions de caporal.",
    "prenant, ante": "Partie prenante, partie qui reçoit les deniers.",
    "profond, onde": "L'ordre profond par opposition à l'ordre mince, disposition d'une troupe sur une grande profondeur.",
    "profondeur": "Manière de ranger les hommes sur plusieurs files, dite aussi épaisseur ou hauteur.",
    "prolonger": "Se prolonger, étendre ses troupes.",
    "puits": "Trous creusés au-devant d'un retranchement et recouverts ordinairement de branchages et de terre pour y faire tomber la cavalerie.",
    "punitionnaire": "Celui qui est puni, ou qui fait partie de gens punis.",
    "pâtureur": "Celui qui mène les chevaux à l'herbe. Donner une escorte aux pâtureurs.",
    "quartier": "Dans une ville, le bâtiment où une troupe est casernée. Quartier de cavalerie, d'infanterie.",
    "qui-vive": "Cri d'une sentinelle, d'une patrouille, etc. qui entend du bruit, qui aperçoit une personne ou une troupe. La sentinelle a crié qui-vive.",
    "ralliement": "Action de rallier ou de se rallier. Se rendre au lieu de ralliement.",
    "rameau": "Chemins sous terre, qui communiquent d'un puits à l'autre dans les mines et les contre-mines.",
    "rappel": "Manière de battre le tambour pour rassembler une troupe et faire revenir les soldats au drapeau.",
    "rappeler": "Battre le rappel.",
    "rationnaire": "Homme qui reçoit une ration.",
    "recevoir": "Recevoir le mot d'ordre, prendre le mot d'ordre, ou, en sens inverse, se faire dire le mot d'ordre par ceux de qui on est en droit de l'exiger.",
    "reconnaissance": "Action d'examiner un terrain, la position de l'ennemi. Pousser une reconnaissance. Soldats qui vont faire une reconnaissance.",
    "reconnaître": "Faire reconnaître un officier, le proclamer en présence de la troupe où il doit commander.",
    "rectifier": "Rectifier un alignement, rendre droit le front d'une troupe dont l'ordre s'est dérangé.",
    "reformer": "Se rallier après avoir été dispersé. Ce corps, ayant été mis en déroute, s'est reformé à quelque distance.",
    "reformé, ée": "Qui a repris son ordre de formation. Le bataillon, reformé, marcha à l'assaut.",
    "refuser": "L'ennemi refusa sa droite, il évita de l'engager.",
    "regagner": "Regagner un ouvrage de fortification, le reprendre sur l'ennemi qui s'en était emparé.",
    "relever": "Mettre un homme, une troupe en place d'un homme, d'une troupe pour un service déterminé. Relever la garde. On releva la troupe qui était à la tranchée. Relever de garde une compagnie.",
    "relèvement": "Effet du recul des armes à feu, par suite duquel le bout du canon est relevé.",
    "remettre": "Se mettre en garde, après avoir allongé un coup, comme on était avant de l'avoir porté.",
    "remontage": "Ajustement des pièces d'une arme à feu, séparées par le démontage.",
    "remuer": "Remuer la terre, fouir et porter la terre pour faire des retranchements, des mines, etc.",
    "renverser": "Renverser les travaux des ennemis, les abattre, les combler, etc.",
    "retour": "Retour offensif, se dit d'un corps de troupes qui, battant en retraite, s'arrête et attaque à son tour.",
    "retournemént": "Tendance qu'a une balle conique, lancée par une arme à feu, à se retourner, c'est-à-dire à arriver au but par son gros bout au lieu d'y arriver par son petit bout.",
    "retranchement": "Disposition employée pour couvrir les défenseurs d'une position et arrêter les assaillants (ainsi dite parce que les retranchements forment un espace coupé dans un plus grand).",
    "retrancher": "Se fortifier par des retranchements.",
    "revers": "On voit, on prend, on bat à revers ou de revers une troupe, un ouvrage de fortification, quand on est passé en arrière du prolongement du front ou de la face de cette troupe, de cet ouvrage.",
    "ricochable": "Se dit d'un terrain exposé aux ricochets de l'artillerie.",
    "rideau": "Petite élévation de terre derrière laquelle on peut se cacher (par une dérivation du sens original, qui est froncement, repli).",
    "romanier": "Celui qui pèse la viande avec la romaine.",
    "rompre": "Passer de l'ordre en bataille à l'ordre en colonne. Rompre par divisions, par pelotons. Rompre à droite, à gauche.",
    "roulant, ante": "Feu roulant, feu continu.",
    "route": "Chemin et logement qu'on marque aux gens de guerre en voyage. Donner une route à des troupes. Indemnité de route.",
    "réchaud": "Réchaud de rempart, petit appareil pour éclairer la nuit les points attaqués.",
    "section": "La moitié d'un peloton ou d'une compagnie d'infanterie. Rompre par sections.",
    "serre-file": "Officiers et sous-officiers placés derrière une troupe en bataille, sur une ligne parallèle au front de cette troupe. Se placer en serre-file.",
    "serrer": "Serrer les rangs, les rapprocher. Serrez vos rangs : marche.",
    "servir": "Servir une batterie, une pièce de canon, etc. faire les manœuvres nécessaires pour l'exécution du feu.",
    "sonner": "Donner avec la trompette différents signaux. Sonner le boute-selle. Sonner la retraite.",
    "sortie": "Attaque que font les assiégés, lorsqu'ils sortent pour combattre les assiégeants. Une sortie de cinq cents hommes.",
    "soutenable": "Ce poste n'est pas soutenable.",
    "subsistance": "Mettre un homme en subsistance dans un régiment, nourrir et solder un soldat isolé qui a été recueilli dans un régiment, jusqu'à ce qu'il puisse rejoindre son corps.",
    "subsistant, ante": "Un subsistant, un homme qui est mis en subsistance.",
    "substitué, ée": "Celui qui a un substituant dans l'armée.",
    "tenable": "Il se dit d'un poste où l'on peut se défendre.",
    "tendu, ue": "La trajectoire d'un projectile est plus ou moins tendue suivant qu'elle s'approche plus ou moins de la ligne droite.",
    "tenir": "Les ennemis ne tiennent pas, ils n'attendent pas qu'on aille à eux, et ils se retirent.",
    "terrer": "Se mettre à couvert du feu de l'ennemi par des travaux de terre. Les assiégeants s'étaient si bien terrés, qu'ils étaient à l'abri du feu de la place.",
    "théorie": "Principes de la manœuvre. Leçons de théorie.",
    "tirailler": "Engager un feu irrégulier et à volonté.",
    "tiraillerie": "Action d'une troupe qui fait feu continuellement.",
    "tour": "Demi-tour, mouvement par lequel on fait face du côté auquel on tournait le dos.",
    "tourbillonner": "Se dit d'une troupe qui, sous le feu ou une charge de l'ennemi, se met en désordre.",
    "tournant, ante": "Qui exécute un mouvement pour tourner une position, un corps de troupe.",
    "tourner": "Tourner l'ennemi, un poste, une montagne, etc. les prendre à revers.",
    "tourtelette": "Vieille corde que l'on goudronne, pour faire un tourteau.",
    "tranchée": "Sorte de fossé creusé par l'assiégeant, dans les siéges, afin de pouvoir s'approcher à couvert de la place. Une tranchée enfilée. Monter sur le revers de la tranchée. Être de tranchée.",
    "tête": "Cheval de cavalerie supérieur aux autres.",
    "verser": "Il n'est si bon charretier qui ne verse, il n'est homme, quelque habile qu'il soit, qui ne fasse des fautes.",
    "vitesse": "La vitesse d'un mouvement uniforme est le rapport de l'espace parcouru au temps employé à le parcourir, ou, ce qui revient au même, l'espace parcouru dans l'unité de temps. La vitesse d'un mouvement varié, à un certain moment, est la vitesse de celui des mouvements uniformes élémentaires en lesquels on peut imaginer que le mouvement varié soit décomposé, qui correspondrait à ce moment ; c'est la vitesse du mouvement uniforme qui succéderait au mouvement varié donné, si, à ce moment, la cause de mouvement venait à cesser d'agir ; la vitesse d'un mouvement varié est représentée analytiquement par la dérivée de l'espace considéré comme fonction du temps.",
    "vivre": "Se procurer les aliments nécessaires à une armée.",
    "volant, ante": "Artillerie volante, nom donné autrefois à l'artillerie à cheval.",
    "voltigeur": "Soldats de petite taille, formant autrefois une compagnie d'élite à la gauche du bataillon et destinés à se porter rapidement de côté et d'autre.",
    "écharpement": "Marche d'une troupe qui écharpe, c'est-à-dire qui marche diagonalement.",
    "écharper": "Marcher diagonalement ou en écharpe.",
    "échauffourée": "Rencontre imprévue.",
    "écheler": "Synonyme d'échelonner.",
    "échelon": "Disposer des troupes par échelons, les disposer sur divers plans, de manière qu'elles puissent se soutenir et se remplacer.",
    "échelonner": "Ranger par échelons. Échelonner des troupes.",
    "échiquier": "Position de troupes ainsi nommée parce qu'elle a quelque ressemblance avec les cases de la table du jeu d'échecs. Former l'échiquier. Disposer en échiquier.",
    "éclairer": "Acquérir des lumières, des connaissances. Les esprits commencent à s'éclairer. Le pays s'éclaire.",
    "éclaireur": "Soldat qui va à la découverte.",
    "école": "École de peloton, école de bataillon, les exercices de peloton, de bataillon.",
    "écorcher": "Les charrettes en passant ont écorché cet arbre. Les essieux des roues écorchent en passant les murailles.",
    "écorner": "Écorner un convoi, en surprendre une des extrémités.",
    "écoute": "Puits de mine ou galerie d'où l'on peut entendre si le mineur ennemi travaille et chemine.",
    "écrêtement": "Action d'écrêter un parapet.",
    "écrêter": "Battre à coups de canon un mur, un épaulement, par le haut, pour chasser ceux qui sont derrière.",
    "émousser": "Émousser les angles d'un bataillon, en retrancher les quatre coins, de sorte que, formant un octogone, il puisse faire face de tous côtés.",
    "épauler": "S'épauler, se couvrir d'un épaulement.",
    "éperon": "Fortification en angle saillant, qui se fait au milieu des courtines, sur les bords des rivières, etc. pour garantir une place.",
    "éraflement": "État d'une pièce de canon dont l'âme est éraflée.",
    "établir": "Poster d'une façon stable. Il établit son aile droite sur un bon terrain.",
    "établissement": "Action de se poster. L'établissement de l'ennemi sur un point qui menaçait nos communications.",
    "étager": "Étager des redoutes, disposer des redoutes les unes au-dessus des autres.",
    "étrangler": "Se dit en parlant de tours de cordage dont on rapproche les cordons vers le milieu par une bridure.",
    "évacuation": "Action de sortir d'une place, d'un pays, qu'on occupait. On stipula l'évacuation de la place.",
    "évacuer": "Cesser d'occuper un lieu, un pays.",
    "éventail": "Espèce d'ais pour couvrir les tireurs.",
    "évoluer": "Exécuter des évolutions.",
    "évolution": "Mouvement de troupes qui changent leur position pour en prendre une nouvelle. Faire exécuter des évolutions à un régiment.",
    "évolutionnaire": "Qui concerne les évolutions."
}