{
    "alluvial, ale": "Qui a les caractères, ou qui est le produit d'une alluvion. Plaine alluviale. Terrains alluviaux.",
    "alluvien, enne": "Se dit des terrains produits par l'action des eaux actuelles ; se dit aussi des dépôts meubles dus aux eaux dans les vallées et les plaines.",
    "anthropéien": "Se dit du terrain appartenant à la formation dans laquelle a apparu l'homme.",
    "anticlinale": "Ligne anticlinale, la ligne à partir de laquelle les couches plongent dans deux directions opposées, en parlant de la stratification d'un pays.",
    "aphanite": "Sorte de roche.",
    "araignée": "Intersection plus ou moins obtuse ou aiguë des deux versants d'une chaîne de montagnes.",
    "argile": "Argile inflammable, roche composée d'argile ordinaire mélangée d'environ un tiers de bitume gris.",
    "argillacé, ée": "Qui a l'aspect ou la consistance de l'argile.",
    "argilolithe": "Argile sédimentaire durcie.",
    "articulation": "Se dit des différences de configuration de la surface terrestre dans le plan vertical et le plan horizontal, dans le relief et la sinuosité des continents.",
    "assise": "Masse minérale disposée en banc d'une façon analogue aux assises d'une construction.",
    "axe": "Axe de rotation, ligne autour de laquelle pivote un corps animé d'un mouvement de rotation.",
    "azootique": "Qui ne contient aucun débris de corps organisés.",
    "banche": "Au bord de la mer et particulièrement sur les côtes occidentales de la France, banc de marne argileuse qui, alternativement humecté par les vagues et séché par le contact de l'air, blanchit et prend à la surface la consistance de la pierre.",
    "basalte": "Roche d'une grande dureté, de composition variable, d'origine ignée, disposée en nappes, en buttes, en filons, d'une étendue quelquefois considérable.",
    "bassin": "Dépression à la surface du sol, vers le centre de laquelle coulent et convergent des eaux.",
    "blue-lias": "Couche de l'étage inférieur des terrains jurassiques, formée, en Angleterre, d'alternances d'argile et de calcaire marneux, et renfermant beaucoup de débris fossiles.",
    "bouche": "Bouche d'Éole, ouverture dans les montagnes, d'où sortent des vents très froids.",
    "boue": "Couches de boue noire, contenant beaucoup de lignite terreux et des troncs d'arbres conifères.",
    "bras": "Rameau de montagne qui, dépassant le pied général de la chaîne, s'avance dans la plaine.",
    "brecciolaire": "Qui appartient aux brèches contenant des débris d'ossements ou autres dépôts.",
    "brèche": "Marbre noir, mêlé de taches blanches et jaunes, qu'on tire des Pyrénées et d'autres lieux et qui prend un fort beau poli : ainsi dit parce que la brèche d'où on le tire a donné son nom au marbre qu'on en tire.",
    "bréchiforme": "Qui a la forme, l'apparence des dépôts trouvés dans les brèches. Débris bréchiformes.",
    "caillou": "Tout fragment de roche peu volumineux.",
    "calcaire": "Roche essentiellement composée de carbonate de chaux. On distingue : 1° le calcaire primitif, qui est le marbre, d'un grain égal, ne portant aucune empreinte de corps organisés ; 2° le calcaire ancien ou de transition, d'un tissu compacte, et ne contenant que peu de corps marins ; 3° le calcaire coquillier, ainsi nommé parce qu'il contient beaucoup de coquilles.",
    "calschiste": "Schiste argileux contenant des veines calcaires.",
    "cambrien, ienne": "Qui est composé de schiste chloreux et argileux, reposant sur les micaschistes et les gneiss.",
    "cataclysmique": "Qui dépend d'un cataclysme. Un transport cataclysmique de galets de granite.",
    "catastrophisme": "Théorie dans laquelle on admet que les changements survenus à la surface de la terre sont dus à des catastrophes soudaines.",
    "caulinite": "Empreinte de tiges dans le calcaire grossier.",
    "cavin": "Lieu bas ou petite fondrière.",
    "chaille": "Rognons arrondis de calcaire siliceux, coupant, de distance en distance, des assises inférieures de marnes qui se trouvent à la base de l'étage supérieur du terrain jurassique, au-dessous du corallien.",
    "chaudière": "Chaudières des géants, cavités plus ou moins larges, creusées dans le roc vif, et dont la coupe intérieure rappelle plus ou moins celle d'un chaudron.",
    "chaînon": "Élévation de terrains qui sont en diminutif ce qu'est une chaîne de montagnes.",
    "cimenté, ée": "Roches cimentées, roches qui sont liées d'une manière peu apparente.",
    "cirque": "Vallée de montagnes qui s'élargit et prend une forme arrondie. Le cirque de Gavarnie dans les Pyrénées.",
    "clastique": "Terrain, roche clastique, terrain, roche qui présente des traces évidentes de fracture.",
    "comblement": "Terrain de comblement, terrain formé par des matières qui ont rempli un vide.",
    "combustible": "Les combustibles, roches comprenant les débris de matières organiques végétales.",
    "concrétionnaire": "Roches concrétionnaires, roches disposées en masses ou rognons.",
    "concrétionné, ée": "Qui a le caractère d'une concrétion.",
    "conglomératique": "Qui contient des conglomérats.",
    "constituant, ante": "Molécules constituantes, celles qui appartiennent aux corps composés, par opposition à molécules intégrantes, qui se disent soit des corps simples, soit des corps composés. Ainsi dans le carbonate de plomb, chaque molécule intégrante est composée de trois molécules constituantes, une de carbone, une de plomb et une d'oxygène.",
    "contrastant, ante": "Fissures contrastantes, fissures de superposition qui ne sont point parallèles à celles de stratification de la roche fondamentale et de la roche superposée.",
    "contre-empreinte": "Relief laissé dans une roche par un corps qui s'est ensuite dissous.",
    "coquillier, ière": "Qui renferme des coquilles. Pierre coquillière. Terrain coquillier.",
    "coralbag": "Calcaire marneux ou siliceux, riche en polypiers.",
    "cornéenne": "Substance pierreuse qui fait la base des diverses roches mélangées.",
    "coulée": "Interposition de masses semi-liquides, qui se sont solidifiées sans se stratifier.",
    "couronne": "Cratère de volcans portant une sorte de couronnement ou rempart circulaire.",
    "crag": "Calcaire coquillier de l'étage supérieur du terrain supercrétacé.",
    "craion": "Voy.",
    "cratère": "Ouverture par laquelle un volcan rejette des matières enflammées. Le cratère du Vésuve, de l'Etna.",
    "crayon": "Sorte de marne, où domine l'argile et le sable, qui se trouve sous la couche de l'humus.",
    "cristallophyllin": "Terrain crystallophyllin, terrain talqueux ou cristallin.",
    "crétacé, ée": "Qui est de la nature de la craie ; qui est formé de craie. Terrain crétacé.",
    "culminance": "Nom donné aux points les plus élevés d'un terrain, d'une chaîne.",
    "culot": "Dykes terminés en cônes ou en dômes.",
    "cératolithe": "Corne pétrifiée.",
    "dardanique": "Système dardanique, terrain placé entre la période tertiaire moyenne et la période tertiaire supérieure.",
    "delta": "Nom que l'on donne aux terres de configuration ordinairement triangulaire, qui se forment à l'embouchure des fleuves.",
    "diluvien, ienne": "Qui a rapport au déluge. Roches diluviennes. Eaux diluviennes.",
    "diluvium": "Matière des alluvions antérieures aux temps historiques. Le diluvium, examiné dans une grande surface, se montre tantôt calcaire, tantôt siliceux ; dans quelques endroits, vers l'embouchure du Rhône, par exemple, il consiste en de vastes dépôts de cailloux roulés.",
    "diluvié, ée": "Submergé par un déluge.",
    "dinosaurien": "Reptile gigantesque découvert dans l'oolithe de la Grande-Bretagne.",
    "dipe": "Nom moderne du genre gerboise.",
    "direction": "Direction d'une force, droite suivant laquelle elle tend à mouvoir les corps qui en éprouvent l'action.",
    "discordance": "Discordance de stratification, état des couches de terrain qui se rencontrent sous des inclinaisons différentes.",
    "discordant, ante": "Stratification discordante, celle dont le système est formé de plusieurs couches qui ont une inclinaison différente.",
    "dislocation": "Luxation d'un membre. La dislocation de l'épaule.",
    "disséminé, ée": "Les troupes disséminées ne purent opposer de résistance nulle part. Des colons disséminés dans de vastes contrées. Les opinions nouvelles disséminées parmi le peuple.",
    "diève": "Nom donné, dans le nord de la France, aux dépôts argileux qui se trouvent dans le terrain houilleux et sur lesquels sont souvent les nappes d'eau souterraines.",
    "domitique": "Qui appartient à la domite.",
    "draconite": "Pierre roulée ; polypier fossile.",
    "dyke": "Filon éruptif, de formation ignée, qui remplit l'intervalle entre les deux parois d'une fracture.",
    "dégradation": "Dégradation de biens, dommages et altération qui se font dans les terres, les bois ou les bâtiments.",
    "déjection": "Matières qui sont lancées par les volcans. Les déjections de l'Etna, du Vèsuve.",
    "délit": "Joint ou veine que présentent un bloc d'ardoise, des roches, des terrains.",
    "dénudation": "Dénudation d'un arbre, état d'un arbre dépouillé de son écorce ou de ses feuilles.",
    "dépôt": "Couches de roches aqueuses formées lors du séjour des eaux. Le dépôt des eaux tranquilles.",
    "détritique": "Qui se compose de détritus. Terrain détritique.",
    "dévonien, ienne": "Système dévonien, formation supérieure des terrains de transition (de Devonshire, comté d'Angleterre où ce terrain a été étudié).",
    "empreinte": "Figures d'insectes, de plantes, etc. empreintes sur une roche.",
    "empâté, ée": "Roches empâtées, celles dont les parties sont enveloppées par une pâte distincte.",
    "encrinitique": "Terrain encrinitique, terrain qui renferme des encrinites.",
    "endogène": "Roches endogènes, couches en contact avec le noyau central de la terre qu'elles enveloppent et formées de terrains cristallins et de schistes.",
    "enzoïque": "Terrain enzoïque, terrain qui renferme beaucoup de débris fossiles d'animaux.",
    "erratique": "Blocs erratiques, fragments de roche qui, ne se rattachant à aucune couche, paraissent avoir été transportés loin des formations auxquelles ils appartenaient.",
    "exogène": "Dont l'accroissement se fait à l'extérieur ; qui cesse de vivre de dedans en dehors.",
    "exondation": "Sortie, hors de l'eau, d'une terre inondée.",
    "exondement": "Synonyme d'exondation, c'est-à-dire sortie hors des eaux.",
    "exondé, ée": "Sorti hors des eaux. Terre exondée.",
    "fagne": "Marais dans une petite cavité au sommet d'une montagne.",
    "faille": "Rupture, solution de continuité d'une couche, d'une stratification ; solution remplie de matériaux étrangers, avec ou sans fente.",
    "feuillet": "Se dit des parties minces dans lesquelles se subdivise une couche, une assise, un lit.",
    "filet": "Filon qui, n'ayant ni les dimensions ni la suite requises, ne peut être exploité.",
    "filonien, ienne": "Terrains filoniens, terrains éruptifs réduits à de très petites dimensions, et tirant leur nom de ce qu'ils comprennent toutes les roches ou filons, pierreuses et métallifères.",
    "fluvio-marin, ine": "Terrain fluvio-marin, terrain qui porte la trace du séjour de l'eau douce et de l'eau marine.",
    "fléchi, ie": "Couches fléchies, couches qui offrent des plis anguleux.",
    "fongiforme": "Qui a la forme d'un champignon.",
    "fontinal, ale": "Qui vit, qui croît dans les fontaines ou au bord de leurs bassins.",
    "formation": "Mode de production d'une roche, d'une famille de roches ou d'une réunion de masses minérales ou de dépôts, de terrains.",
    "fossile": "Qui est extrait, qui provient du sein de la terre, en parlant de certaines substances, par opposition à d'autres substances de même espèce qui proviennent d'une autre source. Sel fossile. Charbon fossile.",
    "fossilifère": "Qui contient des fossiles. Terrain fossilifère.",
    "fumerolle": "Émission de vapeurs chaudes, de fumées, par les crevasses du sol dans le voisinage de feux souterrains. On dit aussi fumarolle.",
    "ganil": "Calcaire granuleux que l'on trouve aux environs du mont Saint-Gothard et du Vésuve.",
    "gault": "Mot usité dans quelques comtés d'Angleterre pour désigner une couche de marne bleue qui sépare en deux étages (le supérieur, et l'inférieur ou gault) le grès vert du terrain crétacé.",
    "gaure": "Granit tendre et désagrégé qui se laisse attaquer par le pic.",
    "gisement": "Position des masses de minéraux dans certains terrains. Gisement en filons, par amas.",
    "glaciaire": "Qui appartient aux glaciers.",
    "glauconieux, euse": "Le système glauconieux.",
    "granitoïde": "Qui ressemble au granit.",
    "grauwacke": "Sorte de grès très fin.",
    "groupe": "Groupe crétacé, roches du terrain crétacé. Groupe oolithique, terrain jurassique.",
    "gréseux, euse": "Qui est de la nature du grès.",
    "grünstein": "Espèce de roche, composée d'amphibole et de feldspath.",
    "guttifère": "Qui présente des gouttes, des larmes. Quartz guttifère.",
    "historique": "Terrains historiques, couches terrestres, qui existaient à la surface du globe à l'époque où commence l'histoire.",
    "horizontal, ale": "Se mettre dans la position horizontale, se coucher.",
    "houiller, ère": "Qui renferme des couches de houille. Terrains houillers.",
    "houilleux, euse": "Qui contient de la houille.",
    "humatile": "Corps humatiles, corps organisés qui ont été enfouis depuis qu'il y a de l'humus.",
    "hydropyrique": "Volcans hydropyriques, volcans qui lancent de l'eau et du feu.",
    "hypogène": "Roches hypogènes, nom donné aux roches plutoniques et métamorphiques, en tant qu'occupant la place inférieure dans l'ordre de la superposition",
    "hypozoïque": "Terrains hypozoïques, terrains inférieurs à ceux où l'on trouve des débris de corps organisés.",
    "hémilysien, ienne": "Terrains hémilysiens, terrains formés en partie par voie de sédiment, et en partie par voie de dissolution chimique.",
    "incliné, ée": "Stratification inclinée, celle des massifs dont les couches sont fort obliques ou presque verticales.",
    "incohérent, ente": "Qui manque de cohérence. Les parties de l'eau sont incohérentes ; d'où la fluidité.",
    "indépendant, ante": "Formations indépendantes, celles qui ont été retrouvées les mêmes dans des contrées éloignées les unes des autres.",
    "infrajurassique": "Terrains infrajurassiques, terrains situés au-dessous des terrains jurassiques.",
    "injection": "Pénétration d'une roche encore liquide dans la pâte d'une autre roche non encore solidifiée. L'injection du granit dans le gneiss.",
    "intermédiaire": "Qui est entre deux. Temps intermédiaire. Espace intermédiaire. Idées intermédiaires.",
    "interstratifié, ée": "Qui est stratifié intermédiairement à d'autres couches. Tufs volcaniques interstratifiés avec les couches du vieux pliocène.",
    "intrusion": "Roches d'intrusion, roches volcaniques qui se sont introduites entre des roches préexistantes.",
    "intumescence": "Action par laquelle une chose s'enfle. L'intumescence des mers par l'action combinée du soleil et de la lune.",
    "izémien, ienne": "Terrains izémiens, terrains qui sont formés par voie de sédiment.",
    "joint": "Fissure naturelle qui traverse les roches, souvent en lignes droites et parfaitement nettes.",
    "jurassique": "Terrain jurassique, terrain secondaire dont le type est très développé dans les montagnes du Jura.",
    "keuprique": "Terrains keupriques, terrains qui comprennent les marnes irisées.",
    "kimmeridgien, ienne": "Qui a le caractère d'une certaine couche de Kimmeridge, localité d'Angleterre.",
    "kénozoïque": "Terrain kénozoïque (écrit à tort kainozoïque), terrain tertiaire, contenant, parmi les animaux fossiles, les plus récents.",
    "lacustre": "Terrains lacustres, se dit de certaines couches du sol qui paraissent avoir été déposées au fond des eaux douces.",
    "larvaire": "Nom donné à de petits corps cylindriques, poreux, percés dans leur centre, qu'on trouve dans certaines couches coquillières.",
    "latérite": "Roche rouge, jaspée, ressemblant à de la brique, composée d'une roche trappéenne altérée et d'oxyde de fer.",
    "lavique": "Qui a le caractère de la lave. Roche lavique.",
    "lehm": "Sorte de terrain de sédiment.",
    "lias": "Mot anglais employé pour désigner une formation de calcaire argileux, de marne et d'argile, qui constitue la base de l'oolithe.",
    "liasique ou liassique": "Qui appartient au lias. La série liasique. La période liasique.",
    "limon": "Roche où dominent à la fois le sable et l'argile.",
    "limonite": "Couche de limon.",
    "limoniteux, euse": "Qui appartient à la limonite. L'argile limoniteuse des cavernes.",
    "lingotiforme": "Qui a la forme d'un lingot.",
    "loess": "Sorte de terrain.",
    "loxodromisme": "Marche dans une direction oblique.",
    "lépidodendron": "Genre de plantes fossiles qui se trouvent dans le terrain houiller.",
    "macigno": "Roche (dite aussi pierre de Florence) composée de quartz, de mica, d'argile et d'oxyde de fer, réunis par un ciment calcaire.",
    "maclifère": "Qui contient des macles. Schistes maclifères.",
    "magnésique": "Se dit d'un genre de terrains qui se compose de roches magnésiques.",
    "magnétipolaire": "Roche magnétipolaire, roche magnétique avec existence de pôles.",
    "marin, ine": "Terrains marins, terrains qui ont été formés par des alluvions de la mer.",
    "marière": "Localité où se trouvent les terres riches en phosphate que les agriculteurs du nord de l'Italie appellent terramares, et qui proviennent de tumulus renfermant de la cendre, du charbon, des ossements et des débris d'industrie humaine.",
    "marmite": "Marmites de géant, creux arrondis, profonds, à parois lisses, qui se trouvent dans certaines roches dures.",
    "marne": "Marnes irisées, ou keuper, assise supérieure des marnes du Jura, laquelle, se délitant à l'air en fragments polyédriques, présente des couleurs vives et variées.",
    "massif, ive": "Ensemble de montagnes formant une masse. Le massif du Mont-Blanc.",
    "minéral": "Les minéraux, les éléments constitutifs des roches.",
    "miocène": "Terrain miocène, terrain fossilifère superposé a l'éocène et contenant une proportion moins grande de coquilles récentes actuellement vivantes que le pliocène.",
    "moderne": "Tableaux modernes, tableaux exécutés depuis peu d'années, par opposition à ceux des peintres des deux premiers siècles qui ont suivi la renaissance de l'art. École moderne, l'école d'aujourd'hui.",
    "molassique": "Qui a le caractère de la molasse. Système molassique. Dépôt molassique.",
    "montagne": "Montagnes primitives, celles dont l'origine remonte à l'époque de la formation du globe. Montagnes secondaires, tertiaires, volcaniques, etc. divisions analogues à celles des terrains.",
    "moraine": "Falaise, terres escarpées au bord d'un torrent, d'une rivière, d'un lac.",
    "moule": "Moule externe, le moule qu'a laissé dans une pierre un corps fossile qui a disparu après son enfouissement.",
    "moutonné, ée": "Roches moutonnées, roches proéminentes qui se montrent usées en forme de mamelons arrondis après le passage d'un glacier.",
    "muschelkalk": "Calcaire coquillier, nom donné à une série de couches, tantôt calcaires et tantôt marneuses, formant un étage supérieur au grès bigarré.",
    "médio-jurassique": "Qui comprend les terrains oolithiques intermédiaires. Terrains médio-jurassiques.",
    "mélaphyre": "Variété de porphyre noir.",
    "mésozoïque": "Terrains mésozoïques, terrains les plus récents parmi les terrains secondaires, contenant les animaux moyennement récents.",
    "métalimnéen, enne": "Dépôts métalimnéens, dépôts d'eau douce qui n'ont eu lieu qu'après la formation du calcaire marin.",
    "métamorphique": "Couches métamorphiques, roches cristallines et stratifiées, ainsi dites parce qu'on suppose qu'elles doivent les caractères qui les distinguent à une altération produite, postérieurement à la stratification, par des causes plutoniques, c'est-à-dire par le feu.",
    "métamorphisme": "Théorie de la transmutation des terrains sous l'action de la chaleur.",
    "métazoïque": "Terrains métazoïques, terrains postérieurs à l'apparition des animaux.",
    "neptunien, ienne": "Se dit de dépôts ou de terrains qui doivent leur origine à l'eau.",
    "neptunisme": "Hypothèse attribuant à l'action de l'eau la formation des roches qui constituent la croûte du globe.",
    "neptuniste": "Partisan de la théorie neptunienne.",
    "nid": "Petit amas de matières meubles et très friables, qui sont enveloppées dans l'épaisseur des couches du globe.",
    "niveau": "Nom donné à des nappes d'eau souterraines coulant entre deux couches de terrains imperméables.",
    "nodule": "Petit nœud ; nouet.",
    "néocomien, ienne": "Le terrain néocomien, ou, substantivement, le néocomien, synonyme de grès vert inférieur.",
    "néozoïques": "Qui a rapport aux êtres vivants les plus récents sur la terre. Les espèces néozoïques.",
    "nœud": "Point où des chaînes de montagnes se réunissent en un système, où des cours d'eau prennent des directions différentes.",
    "oolithe": "Variété de calcaire composé de nombreux petits grains ovoïdes semblables à des œufs de poisson.",
    "ophicalce": "Calcaire sédimentaire disposé par veines entrelacées.",
    "osar": "Mot suédois que les géologues ont adopté pour désigner des monticules à base elliptique, composés de sable, de gravier, de cailloux et de coquilles, et surmontés par des blocs erratiques.",
    "paléothérien, enne": " Qui appartient aux paléothériums. Période paléothérienne. Terrains paléothériens.",
    "paléozoïque": "Terrains paléozoïques, terrains les plus anciens parmi les terrains secondaires, et contenant les animaux les plus anciens.",
    "paralique": "Qui appartient au rivage de la mer. Formation paralique.",
    "passage": "Transition. Le passage du jour à la nuit. Le passage d'un ton, d'un mode à un autre.",
    "perché, chée": "Posé comme un oiseau l'est sur une branche.",
    "permien, ienne": "Le terrain permien, ou, substantivement, le permien, le calcaire magnésien des géologues anglais, ou nouveau grès rouge inférieur ; ainsi dit du gouvernement de Perm, en Russie, où il occupe une très grande étendue.",
    "plaquette": "Plaque de calcaire schisteux.",
    "pliocène": "Terrain pliocène, ou, substantivement, le pliocène, terrain tertiaire superposé au miocène, et contenant plus de coquilles récentes, actuellement vivantes. Vieux pliocène. Nouveau pliocène.",
    "plissure": "Repli.",
    "plongement": "Point de plongement, l'angle qu'une couche de roches fait avec le plan horizontal ; quantité de plongement, le nombre de degrés dont elle s'écarte de la ligne horizontale.",
    "plonger": "Lorsqu'une couche ou lit de rochers, au lieu d'être parfaitement horizontale, incline plus ou moins, on dit qu'elle plonge.",
    "plusiaque": "Terrains plusiaques, terrains riches en métaux, en minerais, en pierres.",
    "plutonique": "Se dit des terrains qui ont été produits par les feux souterrains. Kirwan fut le premier qui donna à la théorie de Hutton le nom de système plutonique.",
    "post-glaciaire": "Qui est après la période glaciaire.",
    "post-pliocène": "Terrain post-pliocène, terrain caractérisé par ce fait que toutes les coquilles fossiles en sont identiques avec les espèces qui vivent encore aujourd'hui.",
    "poudingue": "Pierres formées de morceaux arrondis et liés par un ciment qui fait le fond de ces sortes de pierres.",
    "poupe": "Se dit d'une haute montagne calcaire, en forme de mamelle ou de dôme.",
    "primaire": "Planètes primaires, se dit quelquefois par opposition à satellites ou planètes secondaires.",
    "primordial, ale": "Terrains primordiaux, formation composée de roches plutoniques.",
    "prolimnéen, enne": "Se dit de terrains qui ont été produits par les eaux douces, avant la principale formation marine.",
    "préglaciaire": "Qui est avant l'époque glaciaire.",
    "puits": "Puits naturels, nom donné à de certaines cavités profondes et cylindriques, qui, s'enfonçant dans la craie blanche, sont comblées par du sable et du gravier.",
    "pulvisculaire": "Qui concerne les pulviscules. Matière pulvisculaire.",
    "pénéen, enne": "Terrain pénéen, terrain ainsi dit parce qu'on le croyait pauvre en débris de corps organisés ; on le nomme maintenant permien (voy.",
    "pétrographique": "Qui est relatif à la description des pierres ou roches.",
    "quaternaire": "Terrain quaternaire, ensemble de roches qui comprend toutes les formations supérieures au calcaire d'eau douce jusqu'aux cailloux roulés et aux blocs erratiques, ou environ la moitié supérieure du terrain supercrétacé.",
    "rameau": "Nom qu'on donne aux massifs qui se détachent d'une chaîne de montagne en suivant des directions diverses.",
    "ride": "Grand pli qu'offrent les terrains.",
    "roche": "Il se dit des substances minérales considérées en masse. Roches volcaniques. Le schiste est une roche feuilletée.",
    "rocheux, euse": "Qui est couvert de rochers, de roches.",
    "rétinite": "Lave vitreuse, à éclat moins vif que l'obsidienne, d'un vert noirâtre, ressemblant à un verre, mais ayant un aspect résineux comme la poix.",
    "saturnien, ienne": "Période saturnienne, se dit des temps antérieurs à la révolution qui a donné aux continents leur forme actuelle.",
    "secondaire": "Période secondaire, période relative à des terrains ou dépôts dans lesquels on ne trouve plus rien des roches primitives, mais seulement des matières de transport, des roches pleines de débris d'êtres organisés.",
    "sidérolithique": "Qui a des roches ferrugineuses. Les bassins sidérolithiques.",
    "silurien, ienne": "Terrain silurien, série de couches fossilifères placées sous le vieux grès rouge, ainsi dit parce que cette formation a son type dans l'ancien pays des Silures, nom du peuple breton qui occupait une partie du pays de Galles et les contrées contiguës, dans la Grande - Bretagne. Formation silurienne.",
    "sol": "Sol primordial, nom donné, non aux terrains primitifs, mais à ceux qui sont les premiers dans l'ordre des superpositions et qui forment l'échelle géognostique.",
    "soulèvement": "Action souterraine qui a brisé et dérangé, à différentes époques, les couches du sol. Le soulèvement des Alpes.",
    "sous-couche": "Couche sous-jacente. Les sous-couches argileuses.",
    "sous-jacent, ente": "Roches sous-jacentes, nom donné aux granits, à cause de leur situation, par comparaison aux roches volcaniques dites sur-jacentes.",
    "strate": "Nom donné aux masses qui composent les terrains sédimentaires.",
    "stratification": "Disposition par couches.",
    "stratifié, ée": "Qui se compose de lits ou de couches.",
    "subapennin, ine": "Couches subapennines, nom donné à des dépôts argileux et sableux remplis de coquilles, qui, de chaque côté des Apennins, des plaines du Pô à la Calabre, forment une longue rangée de collines.",
    "subsidence": "Action de descendre au-dessous du niveau, affaissement.",
    "sulcature": "Trace en forme de sillon produite par frottement ou par érosion. La direction des sulcatures.",
    "supercrétacé, ée": "Qui est placé au-dessus de la craie. Terrain supercrétacé.",
    "superposition": "Mode de succession des parties de l'écorce terrestre.",
    "suprajurassique": "Se dit des terrains supérieurs au calcaire jurassique.",
    "surjacente": "Roches surjacentes, nom donné aux roches volcaniques, pour les distinguer des roches granitiques qu'on nomme sous-jacentes.",
    "sus-jacent, ente": "Formations sus-jacentes, nom donné aux formations volcaniques, parce que non seulement elles pénètrent les autres roches, mais encore les surmontent.",
    "synclinal, ale": "Ligne synclinale, ligne où les couches qui se recourbent en des directions opposées sont censées se réunir.",
    "système": "Synonyme de terrain ou de formation.",
    "sédiment": "Sol ou terrain de sédiment, ou, simplement, sédiments, couches formées par les matières que les eaux ont laissées en se retirant.",
    "sédimentation": "Formation de sédiments. Plans de sédimentation.",
    "sénonien": "Terrain sénonien, vaste banc de craie qui occupe une partie du Sénonais et d'autres contrées de la Champagne.",
    "terramare": "Sorte de terre ammoniacale qu'on exploite comme engrais en différents points de l'Italie.",
    "terrein": "Nom donné aux roches considérées par rapport à l'étendue qu'elles occupent, et d'après le mode et l'époque de leur formation. La géologie est la science des terreins. Les terreins sont distingués d'après l'époque relative de leur formation, et divisés en primaires ou primitifs, secondaires ou moyens, tertiaires ou supérieurs.",
    "terripète": "Développement terripète, effet dû aux événements physiques qui modifient sans cesse la forme extérieure de la planète.",
    "terrivome": "Qui vomit de la fange ou du limon. Volcan terrivome.",
    "tertiaire": "Période tertiaire, troisième période géologique.",
    "thalassique": "Qui a rapport à la mer, qui en provient.",
    "trachyte": "Classe feldspathique de roches volcaniques à pâte grossière, celluleuse, âpre au toucher.",
    "trachytisme": "Tendance à la formation du trachyte.",
    "transgressif, ive": "Se dit d'une couche qui est venue se déposer sur des couches de différente nature en montant par-dessus ces couches.",
    "transitif, ive": "Se dit des roches ou terrains que l'on considère comme formant le passage d'un terrain à un autre de formation plus récente.",
    "transition": "Passage d'un genre de roches à un autre.",
    "transport": "Terrain de transport, terrain d'alluvion.",
    "trias": "Formation qui succède immédiatement au lias dans l'ordre descendant.",
    "triasique": "Terrain triasique, ou nouveau grès rouge, groupe de terrains principalement composés de grès, de marnes et de calcaires.",
    "tritonien, ienne": "Se dit de terrains contenant des débris d'animaux marins.",
    "trépidation": "Trépidation du sol, légère secousse communiquée au sol et qui est un diminutif du tremblement de terre.",
    "turonien, ienne": "Le terrain turonien, sorte de terrain dont le type est aux environs de Tours.",
    "typhon": "Grandes masses minérales non stratifiées, comme celles que présentent les granits, les porphyres.",
    "typhonien, ienne": "Se dit de terrains primitifs non stratifiés, mais massifs.",
    "vallée": "Vallées d'érosion, longs sillons flexueux creusés dans le sol géologique par les cours d'eau.",
    "veine": "Partie longue et étroite de terre, de roche, d'une qualité ou d'une couleur différente de celle qui l'entoure.",
    "vertical, ale": "Ordre vertical, ordre de superposition des différents terrains ou couches.",
    "volcanicité": "Incandescence du centre de la terre.",
    "vosgien, ienne": "Se dit d'une espèce de grès rougeâtre et arénacé.",
    "vulcanique": "Qui appartient à l'incandescence centrale de la terre.",
    "weald": "Terrain situé au-dessous du grès inférieur, ainsi dit parce qu'il a été primitivement étudié dans le Weald, partie des comtés de Kent, de Surrey et de Sussex, en Angleterre.",
    "wealdien, enne": "Qui appartient au weald. Formation wealdienne.",
    "zone": "Zone des vents alizés, des vents variables, etc., la partie du globe où ces vents règnent habituellement.",
    "éboulis": "Dépôt moderne formant un talus, un amas.",
    "échancrure": "Empiétement en forme d'arc de la mer sur les côtes.",
    "émergement": "Action d'émerger en parlant des montagnes soulevées.",
    "émergent, ente": "Terrain émergent, terrain qui, à mer basse, se trouve à découvert.",
    "émerger": "Être soulevé par une force centrale au-dessus du niveau de la mer. On voit des îles émerger du sein de la mer.",
    "éocène": "Se dit du groupe le plus ancien parmi les terrains récents.",
    "éperon": "Pointe de rocher qui rompt les lames à l'entrée d'un havre.",
    "épi": "Épi de blé, fossile rapporté soit à une tête d'encrine, soit à un épi de graminée.",
    "épigéique": "Se dit d'un dépôt d'une récente formation.",
    "épilimnique": "Se dit des terrains lacustres supérieurs.",
    "épioolithique": "Se dit des terrains situés au-dessus du calcaire oolithique.",
    "épizoïque": "Se dit de terrains supérieurs à ceux qui renferment des débris de corps organisés.",
    "époque": "Nom des durées qui ont succédé chaque fois et respectivement aux grands changements que la terre a subis.",
    "éruptif, ive": "Qui a rapport aux éruptions volcaniques. Les volcans et leurs phénomènes éruptifs."
}