{
    "apocrisiaire": "Chez les Grecs du Bas-Empire, officier primitivement chargé de porter les réponses des empereurs, et plus tard dignitaire chargé de l'expédition des édits et des actes.",
    "ascite": "Nom de sectaires du IIe siècle, qui dansaient autour d'une outre, en figure des évangélisés qui étaient des outres remplies d'un vin nouveau.",
    "cléronomie": "Partage de biens par le sort.",
    "dapifer": "Titre d'un des grands officiers de l'empire germanique, qui servait à table.",
    "delphinal, ale": "Qui appartient au dauphin de Dauphiné, et, par suite, au dauphin fils aîné du roi de France.",
    "discession": "Manière de voter, dans le sénat romain, en se groupant autour de celui dont on adoptait l'avis.",
    "famille": "Pacte de famille, traité défensif conclu entre Louis XV et le roi d'Espagne, en 1761.",
    "geste": "Poëme en vers décasyllabiques ou en vers alexandrins où est racontée d'un façon légendaire l'histoire de personnages historiques et particulièrement de Charlemagne et de ses preux.",
    "hexapole": "Confédération qui se composait de six villes doriennes.",
    "illustre": "Titre honorifique.",
    "immuration": "Action de séquestrer une personne entre quatre murailles.",
    "lagide": "Membre d'une dynastie grecque régnant en Égypte, dont Ptolémée, fils de Lagus, et l'un des capitaines d'Alexandre, fut le fondateur.",
    "lampadaire": "Officier de l'Église de Constantinople qui avait soin du luminaire, et qui portait un bougeoir élevé devant l'empereur et l'impératrice, pendant qu'ils assistaient au service divin.",
    "lancastrien, ienne": "Partisan de la maison de Lancastre et du parti connu sous le nom de Rose rouge.",
    "latomie": "Carrière où l'on renfermait des prisonniers.",
    "liste": "Liste civile, allocation accordée au souverain lors de la révolution de 1688, et nommée liste civile parce que cette allocation avait à sa charge, outre les dépenses de la maison royale, une certaine liste d'offices civils, tels que les traitements des juges, des membres du conseil de la couronne, du corps diplomatique, etc. Depuis longtemps, en Angleterre, les dépenses de la maison royale sont séparées de celles du gouvernement civil ; il est bizarre que cette locution, devenue si impropre, ait persisté en Angleterre, et passé à diverses nations continentales.",
    "loyal, ale": "Attaché à la royauté.",
    "loyalisme": "Dévouement aux Stuarts.",
    "macédonien, ienne": "Qui appartient à la Macédoine. La phalange macédonienne. Les rois macédoniens se disaient issus d'Hercule. Le parti macédonien dans les cités grecques.",
    "ninivite": "Qui est relatif à Ninive. L'empire ninivite. Les conquérants ninivites.",
    "phénicien, enne": "Qui appartient à la Phénicie. Mémoire sur une inscription phénicienne déterrée à Marseille.",
    "ptolémaïque": "Qui a rapport aux Ptolémées, souverains de l'Égypte.",
    "regeste": "Répertoire chronologique dans lequel sont enregistrés les actes émanés des pouvoirs publics ou intervenus entre les particuliers, durant une période déterminée. Le regeste génevois.",
    "roi": "Le grand roi, le roi de Perse.",
    "zélotisme": "Parti de ceux des Juifs qui, sous la domination romaine, voulaient à tout prix secouer le joug étranger.",
    "éparque": "Nom du préfet de Constantinople."
}