{
    "accotement": "Rencontre vicieuse d'une roue et d'un pignon.",
    "arbre": "Petit morceau d'acier qui passe au travers du barillet de la montre, et qui sert à bander le ressort. Dans les horloges, il y a l'arbre de la grande roue, qui porte les poids, l'arbre du grand ressort, l'arbre de la fusée.",
    "balancier": "Balancier compensateur, balancier construit de manière que l'allongement et le raccourcissement de certaines pièces, par les variations de la température, compensent l'allongement et le raccourcissement des autres. Tout chronomètre ou garde-temps a un balancier compensateur.",
    "barillet": "Boîte qui renferme le grand ressort d'une montre ou d'une pendule.",
    "bouchon": "Pièce de laiton rivée dans les platines des montres ou pendules.",
    "cadrature": "Assemblage des pièces qui meuvent les aiguilles et la répétition d'une montre, etc.",
    "chaîne": "Chaîne de diamants, chaîne garnie de diamants. Chaîne de cou. Chaîne de montre, et, absolument, chaîne, chaîne à laquelle est suspendue la montre.",
    "chute": "Petit arc que parcourt la roue quand une de ses ailes quitte le pignon sur lequel elle engrène, et qu'une autre aile tombe sur la suivante.",
    "contre-potence": "Pièce portant le bouchon sur lequel roule le pivot de la roue de rencontre.",
    "coq": "Espèce de platine enjolivée de gravures ou autres ornements dont on couvre le balancier.",
    "corde": "Corde de montre, corde de boyau qu'on mettait autrefois aux montres et qui servait à tendre le grand ressort ; elle est aujourd'hui remplacée par une petite chaîne en acier. Cette montre est au bout de sa corde.",
    "coulisse": "Place qui reçoit les charnons d'un charnière. Bouton à coulisse, celui qui est placé sur le palatre ou sur la cloison d'une serrure et qui sert à en ouvrir le demi-tour.",
    "cranage": "Opération par laquelle on enlève l'excès de matière qui reste à la base des dents d'une roue quand on a formé ces dents.",
    "craner": "Faire l'opération du cranage.",
    "croisée": "Entrelacement de fils bien serrés ensemble.",
    "crémaillère": "Pièce munie de crans, qui sert à relever ou à baisser une partie mobile. Fauteuil à crémaillère.",
    "dodiner": "Osciller. Ce pendule dodine bien. Sur quoi Legoarant remarque : \" Plusieurs horlogers, en m'assurant ne pas connaître ce terme, omis dans les ouvrages de Berthoud, m'ont dit qu'on se sert, en ce sens, du verbe osciller, et que dès lors dodiner était employé seulement par l'horloger qui en aura donné connaissance à un membre de l'Académie. \"",
    "décliqueter": "Dégager le cliquet des dents de son rochet.",
    "dériver": "Dériver une roue, la chasser de son pivot.",
    "dérivoir": "Instrument pour dériver les pignons et les séparer des roues, sans les gâter.",
    "détente": "Levier qui fait partie de la sonnerie d'une pendule.",
    "détentillon": "Détente levée par la roue des minutes.",
    "efflanquer": "Donner, avec une lime, la forme convenable aux ailes d'un pignon.",
    "embase": "Assiette qui se réserve sur l'arbre d'une roue, en le forgeant.",
    "enarbrer": "Monter et river une roue ou un pignon sur l'arbre qui doit les porter.",
    "face": "Face de pignon, plans ou côtés qui déterminent l'épaisseur d'un pignon.",
    "fiduciel, elle": "Qui sert à guider. Point fiduciel. Ligne fiducielle.",
    "foi": "La ligne de l'alidade qui passe toujours par le centre de la graduation (voy.",
    "fourchette": "Synonyme de pendillon.",
    "friser": "Ôter la petite pointe des dents des roues.",
    "frottement": "Résistance que les corps éprouvent à se mouvoir les uns sur les autres, et qui est due à ce qu'il y a toujours quelques aspérités de l'un qui s'engagent dans les cavités de l'autre. Diminuer le frottement.",
    "fusain": "Espèce de petit fuseau pointu, fait de bois tendre et compacte, pour nettoyer des trous.",
    "fusée": "Petit cône cannelé dans les creusures duquel se loge la chaîne d'une montre, quand on la monte ; ainsi dit par comparaison de forme avec un fuseau.",
    "guide": "Outil qui sert à conduire un foret.",
    "indépendant, ante": "Formations indépendantes, celles qui ont été retrouvées les mêmes dans des contrées éloignées les unes des autres.",
    "lame": "Lame de ressort, chacun des tours que le ressort décrit quand il est enfermé dans le barillet.",
    "lanterne": "Plaque de fer ronde, percée d'autant de trous que les pignons ont d'ailes.",
    "lardon": "Pièce de fer insérée et soudée à l'extérieur d'un canon de fusil pour boucher une fissure.",
    "lunette": "La partie d'une montre dans laquelle on met le verre.",
    "mener": "Se dit de l'action de la dent d'une roue qui presse l'aile d'un pignon.",
    "menée": "Chemin que parcourt la dent d'une roue, depuis le joint où elle rencontre l'aile du pignon jusqu'à celui où elle la quitte.",
    "mixte": "Qui participe à différentes choses.",
    "mobile": "Un mobile, roue ou quelque autre pièce du mouvement d'une montre ou d'une pendule, qui tourne sur son pivot. Les premiers mobiles sont le barillet, la fusée et la grande roue moyenne ; les derniers mobiles, la petite roue moyenne, la roue de champ, la roue de rencontre et le balancier.",
    "montant": "Barres de fer ou de cuivre qui font partie de la cage des horloges à poids.",
    "mouvement": "La machine qui fait mouvoir l'aiguille d'une horloge, d'une pendule, d'une montre.",
    "nombre": "Se dit de la quantité de dents donnée à chaque roue d'une horloge, pour qu'elle fasse les révolutions qu'on demande. Nombre rentrant, se dit pour exprimer que le nombre du pignon est partie aliquote du nombre de la roue dans laquelle il engrène.",
    "noyon": "Ligne au delà de laquelle la boule est noyée.",
    "pendillon": "Verge, dite aussi fourchette, rivée avec la tige de l'échappement, pour communiquer le mouvement au pendule d'une horloge, et le maintenir en vibration.",
    "pignon": "Pignon de renvoi, pignon qui sert à communiquer le mouvement d'une partie de l'horloge à une autre",
    "pilier": "Espèce de petite colonne qui, dans les montres et les pendules, tient les platines éloignées l'une de l'autre.",
    "pivot": "Parties des axes qui portent les mobiles ou roues.",
    "plat, ate": "Variation du plat au pendu, différence de marche d'un chronomètre, lorsqu'on le place horizontalement, ou lorsqu'on le suspend verticalement, ce qui rend ses conditions d'équilibre moins satisfaisantes.",
    "portée": "Place dans laquelle doit être logée la pierre que l'on veut sertir.",
    "quart": "Pièce des quarts, la pièce qui, dans une montre ou pendule à répétition, sert à faire sonner les quarts.",
    "racloire": "Lame tranchante des deux côtés portée par un manche.",
    "recul": "Échappement de recul, celui qui fait reculer la roue de rencontre.",
    "rencontre": "Roue de rencontre, roue dont les dents engrènent sur le pivot qui fait mouvoir le balancier.",
    "ressort": "Ressort de marteau, pièce de bois ou de fer sur laquelle frappe l'extrémité du manche du marteau des affineries, et qui le repousse à la manière d'un ressort.",
    "rochet": "Roue dont les dents ressemblent à celles d'une crémaillère de cheminée.",
    "rosette": "Petit cadran pour avancer ou retarder le mouvement d'une montre.",
    "râteau": "Portion de roue dentée, qui fait avancer ou retarder le mouvement d'une montre.",
    "régulateur, trice": "Pendule d'une belle exécution et d'une marche parfaitement uniforme ; elle est mue par un poids et n'a pas de sonnerie.",
    "savonnette": "Montre à double boîte.",
    "six-clefs": "Sorte d'anneau sur lequel sont montés six carrés de divers calibres de façon à pouvoir servir pour toutes les montres.",
    "spiral, ale": "Le spiral d'une montre, le petit ressort sous l'action duquel oscille le balancier qui règle l'échappement. Les horlogers ont des instruments propres à mesurer la force des spiraux.",
    "suspension": "La suspension d'un cheval qu'on veut empêcher de rester constamment couché, pendant certaines maladies des organes locomoteurs, peut être pratiquée à l'aide de différents moyens.",
    "tambour": "Cylindre sur lequel s'enroule la corde ou la chaîne d'une horloge.",
    "variation": "Variation du plat au pendu, différence de marche d'un chronomètre, lorsqu'on le place horizontalement, ou lorsqu'on le suspend verticalement, ce qui rend les conditions d'équilibre moins satisfaisantes.",
    "verge": "Long pivot sur lequel se meut le balancier.",
    "virgule": "Montre à virgule, celle dont la verge ne porte qu'une seule saillie, en forme de crochet ou de virgule.",
    "échange": "Roue ou pignon d'échange, roue ou pignon qui sert à changer la direction d'un mouvement.",
    "égalir": "Égalir une fusée au ressort, faire qu'un ressort tire avec la même force partout."
}