{
    "ajutage ou ajutoir ou ajoutoir": "Tuyau court qu'on adapte à un orifice d'écoulement pour en augmenter la dépense. L'ajutage produit cet effet en détruisant la contraction de la veine fluide.",
    "aspirant, ante": "Qui aspire. Pompe aspirante, pompe qui élève l'eau en faisant le vide.",
    "bouffée": "Secousse.",
    "busquer": "Revêtir d'un assemblage de charpentes.",
    "chapelet": "Machine, autrement nommée noria, composée d'une chaîne sans fin, garnie de godets ou de seaux lesquels se remplissent au bas de leur course et se versent dans un conduit quand ils sont arrivés au haut.",
    "coffre": "Synonyme de chambre d'écluse.",
    "colonne": "Quantité d'eau qui entre dans le tuyau montant d'une pompe.",
    "conduire": "Conduire de l'eau, l'amener et la distribuer par des conduits.",
    "conduite": "Aqueduc, tuyau qui conduit les eaux.",
    "contre-foulement": "Mouvement des eaux qui remontent dans un tuyau.",
    "débit": "Débit d'une fontaine, d'une conduite d'eau, de gaz, la quantité qu'elle fournit dans une certaine unité de temps.",
    "débiter": "Fournir une certaine quantité d'eau en un temps donné, en parlant d'une fontaine ou d'un cours d'eau. Cette fontaine débite tant de litres par jour.",
    "déboîter": "Séparer des tuyaux entrés l'un dans l'autre.",
    "déchet": "Ce qui manque à une source, à un jet, par rapport à ce qu'ils devraient fournir.",
    "déchirer": "Se séparer avant de tomber dans le bassin inférieur, en parlant d'une nappe d'eau.",
    "dépense": "Quartité de liquide fournie, dans un temps donné, par un orifice d'écoulement.",
    "déversement": "Action de déverser les eaux d'un canal ; action des eaux qui se déversent.",
    "escargot": "Machine en spirale, dite ordinairement vis d'Archimède, servant à épuiser l'eau.",
    "girande": "Faisceau de plusieurs jets d'eau.",
    "gouttelette": "Jet d'eau qui s'élève en filets ou en gouttes.",
    "gueule": "Gueule bée, décharge d'un bassin supérieur qui fournit une nappe à un réservoir. Une usine marche à gueule bée quand la vanne motrice est levée de toute sa hauteur hors de l'eau ; c'est l'opposé de marcher à vanne trempante.",
    "guide": "Armature sur laquelle est monté le coulisseau du piston pour une cuvette de garde-robe.",
    "jaculatoire": "Fontaine jaculatoire, fontaine qui lance un jet d'eau à une grande hauteur et par la force d'une pression.",
    "lame": "Lame d'eau, jet aplati tel qu'en vomissent les animaux qui accompagnent les fontaines, et surtout les jets qui tombent par des chutes disposées en escaliers, comme à la fontaine des Innocents à Paris.",
    "ligne": "Ligne d'eau, la 144e partie d'un pouce d'eau.",
    "nappe": "Nappe d'eau, cascade dont l'eau tombe et s'étend en forme de nappe.",
    "noyau": "Cylindre que l'on place au centre du moule dans lequel on coule les tuyaux de plomb.",
    "paroi": "Orifice percé en mince paroi, percé dans un vase dont les parois sont minces.",
    "partage": "Le point où l'on place le réservoir supérieur qui doit alimenter un canal.",
    "perron": "Se dit des degrés d'une chute d'eau qui tombe par étages.",
    "piquer": "Ajouter un robinet sur une conduite.",
    "piston": "La pièce mouvante d'une soupape de fond.",
    "plafond": "Le fond d'un bassin, d'un réservoir, sa plate-forme, son aire.",
    "planer": "Dresser une table de plomb, en ôter les inégalités.",
    "plat, ate": "Bassin plat, bassin qui a peu de profondeur.",
    "poignée": "La partie supérieure d'une clef de robinet, sur laquelle on pose la main pour la faire tourner dans son boisseau.",
    "pot": "Cuvette en forme de cône tronqué, que l'on emploie pour les garde-robes demi-anglaises.",
    "rejet": "Petit bout de tuyau en plomb que l'on soude sur un corps de pompe, et par où s'échappe l'eau qui est aspirée.",
    "reprise": "On dit que l'eau va par reprise, lorsque, élevée dans une machine hydraulique, elle se rend dans un puisard ou dans une bâche d'où une autre pompe l'élève encore plus haut.",
    "ressaut": "Ressaut superficiel, phénomène que présente parfois l'écoulement de l'eau dans les canaux par suite de diminution de pente, de barrage, etc., et qui consiste en ce que la surface passe alors d'un niveau à un niveau plus élevé.",
    "sonde": "Instrument pour désobstruer les tuyaux de conduite.",
    "théâtre": "Théâtre d'eau, disposition de plusieurs allées d'eau avec jets, cascades, rocailles et figures.",
    "tranchée": "Tranchée de recherche, tranchée faite pour amasser les eaux de divers endroits.",
    "vomir": "Jeter beaucoup d'eau, en parlant d'une figure ou d'un masque de fontaine.",
    "écoulement": "Sortie, par un orifice, d'un liquide hors du vase qui le contient.",
    "émissaire": "Canal, tuyau qui sert à vider un bassin, un lac. L'émissaire du lac Fucin (PLINE, XXXVI, 15, 24, n° 11).",
    "étranglement": "Endroit d'une conduite où l'eau ne passe qu'avec peine."
}