{
    "addition": "Se dit des dates, des sommaires, des petites notes, d'un texte, placés hors de la justification.",
    "alphabet": "Se dit des lettres ornées de fleurons et de figures pour mettre au commencement des sections, livres, chapitres, etc.",
    "amoureux, euse": "Papier amoureux, papier qui boit l'encre.",
    "approche": "Distance entre les lettres. Ajoutez :",
    "assortiment": "Supplément de tous les caractères nécessaires à un genre de composition.",
    "astérisque": "Signe en forme d'étoile (*), et auquel on attribue un sens convenu.",
    "baisser": "Baisser la pointure, rectifier le registre lorsqu'il est imparfait.",
    "balle": "Tampon avec lequel on appliquait l'encre sur les caractères. Aujourd'hui on se sert du rouleau.",
    "banque": "Payement fait aux ouvriers chaque semaine ou tous les quinze jours.",
    "bardot": "Papier de rebut.",
    "barre": "Les barres sont deux tringles de bois qui traversent tout le berceau dans sa longueur, et où sont attachées deux bandes de fer sur lesquelles coule le train de la presse.",
    "barreau": "Barre qui sert à faire mouvoir la presse.",
    "battre": "Battre la lettre, la frapper avec les doigts.",
    "baveux, euse": "Lettres baveuses, lettres qui manquent de netteté.",
    "bilboquet": "Léger ouvrage de ville, tel que têtes de lettres, cartes d'adresse, factures, etc.",
    "biseau": "Morceau de bois pour maintenir les pages dans les formes.",
    "blanc": "Toute distance plus grande que l'interlignage ordinaire.",
    "blanchet": "Morceau d'étoffe dont on garnit le tympan d'une presse, pour rendre le foulage plus égal, et pour garantir le caractère.",
    "blanchir": "Augmenter le nombre des interlignes.",
    "blocage": "Lettres retournées, et qui sont provisoirement employées pour tenir la place des lettres qui manquent.",
    "bloquer": "Mettre à la place d'une lettre qui manque pour la composition, une autre lettre renversée en attendant celle dont on a besoin.",
    "bon, bonne": "Bon à tirer, mot qu'on écrit sur la dernière épreuve pour indiquer qu'une feuille peut être tirée ; et, substantivement, un bon à tirer, des bons à tirer.",
    "bordereau": "Compte remis par les ouvriers pour recevoir ce qui leur est dû.",
    "bouquet": "Une feuille vient par bouquets, quand l'encre y est distribuée inégalement.",
    "bourdon": "Faute d'un compositeur qui a passé un ou plusieurs mots de la copie.",
    "brochette": "Fiches qui tiennent la frisquette accolée au grand tympan.",
    "broyon": "Espèce de molette en bois qui sert à prendre l'encre et à l'étaler, quand on fait usage de balles, au lieu d'employer le rouleau.",
    "béquet": "Petit morceau de papier écrit qu'on ajoute à une épreuve ou à une copie.",
    "cadrat": "Petit morceau de fonte plus bas que les lettres et de la largeur de trois ou quatre chiffres, qui sert à compléter les lignes et à remplir les vides de toute espèce.",
    "cadratin": "Petit cadrat de la largeur de deux chiffres. Demi-cadratin, cadrat de la largeur d'un chiffre.",
    "canon": "Triple canon, gros canon, les plus gros caractères après la grosse non-pareille. Petit canon, le sixième caractère en partant de la grosse non-pareille. Maintenant c'est par points qu'on désigne le calibre des caractères. Le triple canon est de 72 points ; le double canon est de 56 points ; le gros canon est de 44 points.",
    "capital, ale": "Petites capitales, grandes capitales. La lettre capitale a été ainsi nommée parce qu'elle se met en tête de l'alinéa.",
    "carton": "Maculature bien unie sur laquelle on colle des hausses pour remédier à l'inégalité du foulage.",
    "casse": "Sorte de boîte plate et découverte, composée de deux parties, le haut de casse et le bas de casse, et divisée en petites cases pour chaque caractère. Haut de casse, la partie supérieure, qui contient les capitales et différents autres caractères. Bas de casse, la partie qui est sous la main du compositeur, et qui contient les lettres ordinaires, dites pour cette raison, lettres du bas de casse.",
    "casseau": "Moitié de casse à compartiments plus grands et servant de réserve pour différents caractères.",
    "cassetin": "Compartiment d'une casse d'imprimerie. Chaque lettre a son cassetin.",
    "cassier": "Armoire où l'on range des casses.",
    "cavalier, ière": "Papier d'un format entre le carré et le grand raisin. Tirer, imprimer sur cavalier.",
    "chandelle": "Longue pièce de bois pour empêcher la presse de varier.",
    "chape": "Petit calibre de tôle, taillé à l'extrémité comme une matrice de lettre.",
    "chaperon": "Feuilles de tirage en surnombre pour remplacer les feuilles gâtées. On dit plutôt aujourd'hui, main de passe.",
    "chasse": "Nombre de lignes qu'une page d'impression a de plus qu'un certain modèle donné.",
    "chasser": "Remplir beaucoup d'espace avec peu de composition. Si vous chassez beaucoup, l'espace vous manquera.",
    "chaînette": "Gouttière au bas d'un tympan.",
    "chenette": "Petite gouttière autour d'une presse.",
    "chevaucher": "Être mal aligné. Ces mots, ces lignes chevauchent.",
    "cicéro": "Caractère entre le saint-Augustin et la philosophie. Ce mot n'est plus guère usité dans cette acception, les caractères étant généralement désignés par le nombre de points qui en exprime la force de corps ; mais il est employé pour indiquer en typographie une mesure de longueur, qui est de onze ou douze points, suivant les différentes imprimeries.",
    "civilité": "Caractères de civilité, caractères reproduisant à peu près l'écriture ronde cursive avec lesquels on a imprimé la Civilité puérile. On trouve souvent dans les catalogues : tel livre est imprimé en caractères de civilité.",
    "clichage": "Art ou action de clicher.",
    "clicher": "Couler de la matière fondue dans l'empreinte qu'on a prise d'une page composée en caractères mobiles ; ce qui donne par le refroidissement un bloc présentant le même relief que les lettres mêmes ; bloc qui, employé pour l'impression au même usage que les caractères, permet de tirer, s'il y a lieu, un très grand nombre d'épreuves sans faire une nouvelle composition. Clicher un ouvrage classique. On dit aussi clicher un fleuron, une vignette.",
    "colombier": "Trop grande distance que le compositeur met entre les mots.",
    "comma": "Ponctuation qui se marque par deux points l'un au-dessus de l'autre.",
    "composer": "Arranger les lettres fondues et les mettre sur l'instrument dit composteur, en sorte qu'elles aient toutes le cran du même côté ; et aussi les ratisser, les unir du côté du cran et du côté opposé.",
    "compositeur": "Nom de l'ouvrier qui arrange les lettres pour en former des mots. Compositeur aux pièces. Compositeur en conscience.",
    "composition": "Assemblage de caractères pour en former des mots, des lignes et des pages.",
    "composteur": "Instrument sur lequel le compositeur assemble les lettres pour former des lignes de longueur égale.",
    "comptage": "L'opération par laquelle l'imprimerie s'assure du nombre imprimé de chaque feuille d'un ouvrage avant la remise de cette feuille à l'assembleur.",
    "conférer": "Vérifier si une correction a été faite.",
    "conscience": "Travail à la journée, sans autre mesure que la conscience de l'ouvrier. Mettre un compositeur en conscience.",
    "contre-fort": "Morceau de bois qui porte le contre-sommier d'une presse.",
    "copie": "Texte manuscrit sur lequel travaillent les compositeurs. Avoir de la copie.",
    "coquille": "Toute faute consistant dans la substitution d'une lettre à une autre.",
    "cordelière": "Petit rang de vignettes de fonte pour cadres.",
    "correction": "La correction des épreuves, action d'indiquer les fautes de composition ou les changements à faire au texte avant le tirage. Cette épreuve a très peu de corrections. Correction se dit aussi, en parlant de celui qui corrige, de l'action de faire disparaître ces fautes.",
    "corriger": "Corriger des épreuves, indiquer par certains signes les fautes de composition ou les changements à faire ; et aussi exécuter les corrections indiquées par l'auteur ou le correcteur.",
    "coulisse": "Coulisse de galée, planche mince qui sert à faire couler les pages sur le marbre.",
    "coup": "Coup de planche, action de poser la planche sur le papier pour l'imprimer.",
    "courant, ante": "Titre courant, titre qui se répète au haut de chaque page.",
    "crampon": "Pièces de cuivre en demi-cercle fixées au coffre de la presse et glissant sur les bandes pour procéder au foulage.",
    "cran": "Petite entaille ou canal qui est vers le bas de chaque caractère et qui se fait dans la fonte même.",
    "crapaudine": "Morceau de fer sur lequel est placée la grenouille.",
    "croisée": "Pièces de bois qui, se croisant, sont attachées aux tourillons d'en haut d'une presse.",
    "cul ou cu": "Cul-de-lampe, ornement aujourd'hui peu employé et qui servait à remplir un blanc de page. Des culs-de-lampe.",
    "culbuter": "Se dit en parlant des feuilles que l'on met tout de suite en retiration sur la même forme et que l'on retourne in-octavo.",
    "côté": "Côté de première, la forme où se trouve la première page de la feuille.",
    "desserrer": "Desserrer une forme, chasser les coins dans le sens rétrograde au moyen d'un décognoir et d'un marteau. Desserrer la lettre. Desserrer une forme de distribution.",
    "distribuer": "Distribuer les lettres, et, absolument, distribuer, répartir dans les cassetins les différents caractères après le tirage.",
    "distribution": "Action de répartir les caractères dans leurs cassetins après le tirage.",
    "diviser": "Diviser un mot, le séparer en deux parties, dont la première reste à la fin d'une ligne.",
    "division": "Petit tiret qui se met au bout d'une ligne, entre une partie d'un mot et celle qui est rejetée à la ligne suivante.",
    "dix-huit": "In dix-huit, format d'un livre dans lequel la feuille, pliée en dix-huit parties, forme trente-six pages. Il s'indique ordinairement par in-18.",
    "doublage": "Répétition de mots ou de lettres.",
    "doubler": "Répéter un mot, une ligne, un alinéa.",
    "doublon": "Faute des ouvriers lorsqu'ils composent deux fois le même mot la même phrase.",
    "dresser": "Dresser une forme, ranger les pages qui doivent composer une forme, à mesure qu'elles sont achevées sur la galée, et en faire l'imposition les unes sur les autres pour en assurer le registre.",
    "dé": "Morceau d'acier qui se place dans la grenouille d'une presse et reçoit le pivot de la vis.",
    "déblocage": "Action de débloquer, de remplacer les lettres bloquées ou renversées.",
    "débloquer": "Remplacer des lettres bloquées par celles qui conviennent.",
    "débloqué, ée": "Des lettres débloquées.",
    "décharge": "Feuille de papier qu'on presse sur une forme pour en sécher les caractères.",
    "décharger": "Décharger les balles, une forme, ôter l'encre qui se trouve dessus.",
    "découper": "Découper la frisquette, mettre à jour chacune des parties de la forme où la lettre doit marquer sur la feuille.",
    "dégrossir": "Dégrossir une épreuve (locution peu usitée présentement), en ôter les plus grosses fautes avant de l'envoyer à l'auteur.",
    "démonter": "Démonter un composteur, en dévisser le talon mobile, pour en modifier la justification.",
    "dépâtisser": "Distribuer les caractères d'imprimerie mêlés, mis en pâte.",
    "dérouler": "Dérouler une presse, faire retourner en arrière le train d'une presse, à l'aide de la manivelle et du rouleau.",
    "détendage": "Action de détendre le papier qu'on a fait sécher.",
    "détransposer": "Remettre des pages à leur vraie place.",
    "détransposition": "Action de détransposer.",
    "encarter": "Insérer un carton dans une feuille à l'endroit où il doit être.",
    "encrage": "Action d'encrer, de noircir avec l'encre.",
    "encrer": "Enduire d'encre.",
    "encrier": "Espèce de réservoir fixé à un des côtés l'une table carrée, sur laquelle les balles et les rouleaux prennent l'encre qu'ils étendent sur la forme.",
    "enfer": "Cassetin dans lequel on jette les mauvaises lettres. Vieux. On dit aujourd'hui cassetin du diable.",
    "enfoncer": "Enfoncer une ligne, mettre un cadratin au commencement d'une ligne qui suit immédiatement un alinéa.",
    "enligner": "Disposer les lignes d'un livre.",
    "enligné, ée": "Ouvrage bien ou mal enligné, ouvrage dont les lignes sont bien ou mal arrangées.",
    "espace": "Petite pièce de fonte qui sert à séparer les mots. Il y a des espaces petites, fortes, minces, moyennes, pour donner au compositeur la facilité de justifier.",
    "espacement": "Intervalle entre les mots, entre les lignes. Espacement régulier.",
    "espacer": "Établir un intervalle régulier entre les mots et les lignes. Bien espacer les mots.",
    "extrait": "Article, mémoire, passage plus ou moins long inséré dans un recueil périodique et tiré à part presque toujours sur la demande de l'auteur. Un extrait de la Revue des Deux-Mondes.",
    "feinte": "Défaut de touche dans une feuille, quand une partie de la forme n'a pas reçu assez d'encre.",
    "feuille": "Nombre de pages déterminé suivant la différence de format. Feuille in-quarto, celle qui a huit pages ; feuille in-octavo, celle qui en a seize ; feuille in-douze, celle qui en a vingt-quatre ; feuille in-seize, celle qui en a trente-deux ; feuille in-dix-huit, celle qui en a trente-six. Demi-feuille.",
    "feuillet": "Petite réglette pour égaliser les blancs, etc.",
    "filet": "Traits plus ou moins déliés et de formes diverses. Séparer des colonnes par des filets.",
    "finance": "Caractère de finance, caractère imitant l'écriture ordinaire.",
    "financier, ière": "Lettre financière, sorte de caractère rond.",
    "folio": "Le chiffre qui numérote chaque page. Vérifier, changer les folios.",
    "fonction": "Action de tremper le papier, de le remanier ; de garnir ou dégarnir les rouleaux, etc. pour les ouvriers qui travaillent à la presse. Se dit des impositions, corrections, épreuves, etc. pour les ouvriers compositeurs.",
    "fonte": "Ensemble de caractères fondus sur un certain type. Une fonte de petit romain.",
    "format": "Dimension d'un livre, déterminée par le nombre de pages que renferme chaque feuille. Format in-folio. Format in-quarto. Format in-dix-huit.",
    "forme": "Châssis de fer dans lequel on serre la composition. Une forme de huit pages.",
    "friser": "Faire paraître les caractères doublement imprimés sur la feuille ; grand défaut dans l'impression.",
    "frisquette": "Pièce de la presse à bras que les imprimeurs abaissent sur la feuille, pour la maintenir sur le tympan, et pour que les marges et les blancs ne soient pas maculés.",
    "galée": "Planche rectangulaire garnie de deux tasseaux formant équerre et dans laquelle le compositeur place les lignes qu'il a construites dans son composteur.",
    "garniture": "Nom donné aux divers morceaux de bois ou de métal avec lesquels on serre les formes dans leurs châssis.",
    "grenouille": "Partie creuse placée sur la platine d'une presse recevant le pivot de la vis.",
    "gris, ise": "Lettres grises, grandes lettres gravées sur bois ou sur cuivre, qui ont des vides de manière à n'être pas tout à fait noires, et dont on se sert au commencement des chapitres.",
    "grosse-de-fonte": "Gros caractère pour les affiches.",
    "hache": "Imprimer en hache, se dit quand il y a des notes qu'on commence à la marge et qui, étant trop grandes, sont imprimées au bas de la page sous le texte qu'on retranche à proportion ; se dit aussi d'un livre imprimé à deux colonnes, dont l'une, plus abondante, occupe toute la largeur de la page au-dessous de celle qui a été plus courte ; ainsi dit parce que celle disposition rappelle la forme de la hache.",
    "hausse": "Papier que l'on colle sur le tympan, aux endroits où il faut renforcer la pression, afin que l'impression vienne également.",
    "historié, ée": "Lettres historiées, vignettes historiées, celles qui sont gravées sur du cuivre ou du bois avec quelques ornements qui ont rapport au sujet du livre.",
    "imposer": "Mettre dans des garnitures les pages composées et rangées dans l'ordre convenable, qu'on serre avec des coins dans un châssis de fer, pour empêcher qu'il ne tombe aucune lettre. Imposer les pages qui sont composées. Imposer une feuille.",
    "imposition": "Action d'imposer les pages d'une forme. L'imposition de l'in-octavo.",
    "in-cent-vingt-huit": "Feuille d'impression formant cent vingt-huit feuillets ou deux cent cinquante-six pages.",
    "in-douze": "Format in-douze, format où la feuille est pliée en douze feuillets. Livre in-douze. Volume in-douze. Ci-dessous gît Baour, le Tasse de Toulouse, Qui mourut in-quarto, qui remourut in-douze, ANDRIEUX, Épigr. contre Baour-Lormian (qui avait fait deux éditions, in-4° et in-12, de sa traduction de la Jérusalem délivrée).",
    "in-folio": "Format in-folio, format où la feuille est pliée en deux. Livre in-folio.",
    "in-octavo": "Format in-octavo, format où la feuille est pliée en huit feuillets, et a seize pages. Livre in-octavo. Des volumes in-octavo.",
    "in-plano": "Format in-plano, synonyme de format atlantique, celui où la feuille imprimée ne contient qu'une page de chaque côté.",
    "in-quarante-huit": "Livre dont les feuilles sont pliées en 48 feuillets et contiennent 96 pages.",
    "in-quarto": "Format in-quarto, format où la feuille est pliée en quatre feuillets, ce qui fait huit pages.",
    "in-quatre-vingt-seize": "Livre dont les feuilles sont pliées en 96 feuillets et contiennent 192 pages.",
    "in-seize": "Format in-seize, format où la feuille est pliée en seize feuillets et qui donne trente-deux pages. Volume in-seize. Livre in-seize.",
    "in-soixante-quatre": "Format in-soixante-quatre, format dont chaque feuille est pliée en 64 feuillets, faisant 128 pages.",
    "in-trente-deux": "Format in-trente-deux, format où la feuille est pliée en 32 feuillets et a 64 pages. Livres in-trente-deux.",
    "in-vingt-quatre": "Format in-vingt-quatre, format d'un livre à feuilles pliées en vingt-quatre feuillets et donnant quarante-huit pages chacune.",
    "intercaler": "Intercaler un carton, une demi-feuille, imposer la feuille dont ils font partie, de manière qu'ils se trouvent dans le milieu à la ployure.",
    "interligne": "Lame de métal servant principalement à séparer les lignes et à les maintenir. L'épaisseur d'une interligne.",
    "interligner": "Séparer par des interlignes.",
    "italique": "Caractère italique, ou, substantivement, L'italique, caractère différent du caractère romain et un peu incliné de gauche à droite, comme l'écriture ; on s'en sert surtout pour attirer l'attention sur un mot, sur une phrase en particulier. L'italique a été ainsi nommé parce qu'il fut inventé par l'imprimeur Alde Manuce, en Italie.",
    "jeter": "Jeter un blanc, ménager, laisser un blanc.",
    "journaliste": "Compositeur qui travaille à un journal.",
    "justificateur, trice": "Ouvrier qui donne la dernière façon aux lettres, qui fait la justification.",
    "justification": "Action de comparer une lettre nouvellement fondue avec la lettre matrice.",
    "justifier": "Donner à une ligne la longueur qu'elle doit avoir. Cette ligne n'a pas été bien justifiée.",
    "labeur": "Ouvrages de labeur, ouvrages considérables et tirés à grand nombre, par opposition à ouvrages de ville qui sont de peu d'étendue et se tirent à moindre nombre.",
    "larron, onnesse": "Pli qui se trouve dans une feuille de papier mise sous la presse, et qui cause une défectuosité dans l'impression.",
    "lettre": "Caractère de fonte représentant en relief une des lettres de l'alphabet. L'œil de cette lettre est trop petit. Lettres à queue, se dit des lettres g, j, p, q et y.",
    "lettrine": "Petite lettre qui se met au-dessus ou à côté d'un mot, pour renvoyer le lecteur à des notes placées soit à la marge, soit au bas des pages.",
    "lever": "Lever la lettre, prendre les lettres les unes après les autres dans les cassetins, et les arranger dans le composteur pour en former des mots et des lignes.",
    "leveur, euse": "Leveur de feuilles, ouvrier qui, dans le travail de la presse mécanique, est chargé de recevoir chaque feuille sortant de la presse après l'impression.",
    "ligne": "Ligne de tête, la première de la page. Ligne de pied, ligne composée de cadrats au bas de la page, dans laquelle se place la signature.",
    "lingot": "Morceau de fonte, interligne très grosse dont on se sert pour remplir les blancs d'une page, et principalement pour maintenir le haut et le bas d'une page divisée en colonnes.",
    "lire": "Lire sur le plomb, lire, sur l'œil d'un caractère, le contenu d'une page, ou seulement d'une ligne.",
    "lézarde": "Se dit de certaines raies blanches qui se présentent parfois dans la composition.",
    "maculature": "Action de maculer.",
    "manchette": "Nom donné aux notes qui se mettent non pas au bas de la page, mais sur le côté à droite ou à gauche du texte.",
    "manivelle": "Ce qui sert à rouler la presse.",
    "marchepied": "Espèce de pupitre cloué sur le plancher à l'endroit où les pieds de l'imprimeur s'arrêtent lorsqu'il tire le barreau.",
    "marge": "Feuille collée sur le tympan et sur laquelle on compasse exactement les feuilles à imprimer.",
    "marger": "Placer les feuilles à imprimer de manière qu'elles couvrent exactement celle qui est collée sur le tympan, et qu'on appelle la marge.",
    "margeur": "Ouvrier dont le travail consiste, dans une presse mécanique, à prendre, en une certaine provision de papier blanc qu'il a à côté de lui, le papier feuille à feuille, à le faire descendre, et à le faire entrer isolément dans les cordons de la machine.",
    "masquer": "Se dit lorsque l'on colle du papier sur une partie de la frisquette, afin que les pages correspondantes de la forme ne s'impriment pas sur la feuille.",
    "masqué, ée": "Les pages blanches restent ordinairement masquées, afin que l'encre ne puisse pas maculer le papier.",
    "matrice": "Pièce de cuivre qui a reçu en creux l'empreinte de la lettre gravée sur le poinçon, et qui en donne le relief par le moyen de la fonte.",
    "mentonnière": "Sorte de tasseau ou de support triangulaire qui se place sous la casse pour la relever par devant.",
    "metteur, euse": "Metteur en pages, ouvrier chargé de rassembler les différents paquets de composition pour en former des pages et des feuilles.",
    "mignonne": "Caractère de sept points ; petit caractère qui est entre la nonpareille et le petit texte.",
    "mignonnette": "Caractère très menu.",
    "mise": "Mise en pages, l'action de rassembler les paquets de composition pour en faire des pages et des feuilles.",
    "mobile": "Caractères mobiles, caractères séparés, par opposition aux planches gravées en bois, stéréotypées, etc.",
    "moins": "Tiret long qui ordinairement sert à séparer des phrases ou à remplacer des mots qu'on juge inutile de répéter ; ainsi nommé parce qu'il a la forme du moins employé en algèbre.",
    "monter": "Monter une casse, la dresser sur le rang.",
    "mordre": "La frisquette mord, les bords de la frisquette empêchent quelques portions de papier de recevoir l'impression.",
    "moulinet": "Faire le moulinet, abattre du même coup la frisquette et le tympan.",
    "mâchurer": "Tirer une feuille sans netteté, faute d'adresse.",
    "médiuscule": "Lettres médiuscules, lettres qui tiennent le milieu entre les majuscules et les minuscules.",
    "n": "On met n pour lettre, parce qu'on se sert de l'n pour mesure moyenne. Il y a 1200 n à la page de ce volume.",
    "nullité": "Espèce de guillemets qu'on pose dans les colonnes où il ne doit point y avoir de chiffres. Ce signe remplace les francs ou les centimes manquent.",
    "onglet": "Carton de deux pages substitué à des pages fautives.",
    "opération": "Se dit de compositions en plus petit caractère que le texte, où des chiffres sont disposés conformément aux opérations d'arithmétique.",
    "oreille": "Languette de frisquette.",
    "ouvrage": "Ouvrage de ville, impression d'affiches, de billets de mariage et de décès, de circulaires, de lettres de change, et en général tout travail qui n'est pas de longue haleine.",
    "page": "Mettre en pages, rassembler des paquets de composition pour en former des pages.",
    "palestine": "Caractère entre le gros parangon et le petit canon. La palestine a 22 points.",
    "palette": "Petite pelle de fer dont se servent les imprimeurs pour prendre l'encre.",
    "papier": "Livres en grand papier, livres qui ont de grandes marges.",
    "papillotage": "Il se dit d'une feuille imprimée, quand les caractères ont marqué double.",
    "papilloter": "En parlant des caractères, marquer double.",
    "paquet": "Certaine quantité de lignes de composition liées ensemble avec une ficelle. Travailler en paquet. Composer en paquet. Il a fait tant de paquets aujourd'hui.",
    "paquetier": "Compositeur qui fait des paquets, et qui est ainsi nommé par le metteur en pages qui les reçoit de lui.",
    "paragraphe": "Le signe §. Mettez un paragraphe dans cet endroit.",
    "parangon": "Gros parangon, caractère entre la palestine et le gros romain ; le corps en est de vingt et un points.",
    "parangonnage": "Action de parangonner.",
    "parangonner": "Faire qu'un caractère qui n'est pas du même corps que celui dont on se sert s'aligne bien avec lui.",
    "parisienne": "Caractère au-dessous de la nonpareille, dit autrefois sédanoise.",
    "passage": "Espace au travers duquel le tympan passe sous la platine.",
    "passe": "Main de passe ou chaperon, main de papier en sus de chaque rame, destinée à servir à la mise en train et à remplacer les feuilles qui seraient gâtées ou qui manqueraient dans la rame. La main de passe est réglée à un dixième en sus du tirage ; par exemple, cent exemplaires sur mille. On ne paye pas les droits d'auteur sur les volumes de passe.",
    "passe-partout": "Ornement de bois ou de fonte, dont le milieu est percé et peut recevoir une lettre quelconque.",
    "patin": "Morceau de bois qui sert à assembler le bas des jumelles d'une presse.",
    "perle": "Le plus petit caractère.",
    "philosophie": "Caractère de dix points entre le cicero et le petit romain.",
    "pied": "Pied de mouche, signe ainsi figuré, dont on se sert encore pour les renvois.",
    "pivot": "Extrémité inférieure de la vis de la presse, qui, terminée en pointe obtuse, tombe d'aplomb dans la grenouille.",
    "placard": "Composition imprimée par colonnes et d'un seul côté. Un placard. Corriger une épreuve en placard.",
    "placarder": "Mettre en placard.",
    "platine": "Partie de la presse qui foule sur le tympan.",
    "plomb": "Lire sur le plomb, lire sur la composition même.",
    "point": "Mesure d'un sixième de ligne, qui sert à régler la force des caractères.",
    "pointe": "Espèce d'alène, avec laquelle on enlève les lettres en corrigeant les épreuves.",
    "pointer": "Placer sur le tympan les feuilles qui sont en retiration, de manière que les pointures entrent exactement dans les trou qu'elles y ont faits lorsqu'on tirait le premier côté",
    "pointure": "Petite lame de fer qui porte une pointe, et qui sert à fixer sur le tympan la feuille à imprimer.",
    "poinçon": "Morceau d'acier où les lettres sont gravées en relief, et avec lequel on frappe les matrices servant à fondre les caractères d'imprimerie.",
    "police": "Police d'un caractère, l'assortiment des différentes sortes dont il est composé, lettres, capitales, points, virgules, etc.",
    "porte-page": "Papier plié en plusieurs doubles sur lequel on met une page de composition, après l'avoir liée.",
    "poser": "Poser une forme, la dresser.",
    "poétique": "Caractère poétique, espèce de caractère romain, plus étroit et plus allongé que le caractère ordinaire, et qui est particulièrement employé à l'impression des ouvrages en grands vers.",
    "premier, ière": "La première, la première épreuve d'un imprimé. Lire une première. Une feuille en première, en seconde, en troisième.",
    "prélecture": "Lecture d'une épreuve, avant que cette épreuve soit envoyée à l'auteur.",
    "pâte": "Cette forme est tombée en pâte, les caractères en sont tombés et se sont brouillés.",
    "pâté": "Caractères mêlés et confondus par la rupture d'une forme, ou d'un paquet, ou même d'une ligne.",
    "que": "Petit que, c'est-à-dire le point et virgule ( ;), ainsi dit de la manière d'écrire le mot latin que, dans les manuscrits (q ;).",
    "queue": "Partie d'une page qui ne doit pas être remplie.",
    "rafraîchir": "Rafraîchir le tympan, enlever, au moyen de feuilles de papier gris, l'eau trop abondante dont il est abreuvé.",
    "ramette": "Châssis de fer qui n'a point de barre au milieu, et qui sert à imposer les ouvrages d'une seule page, les affiches, etc.",
    "ramoitir": "Ramoitir les balles, les tympans, les humecter avec une éponge imbibée d'eau. On ramoitit aussi le papier, avant de s'en servir pour l'impression.",
    "rayon": "Planches disposées en forme de casier, pour mettre les casses lorsqu'elles ne servent pas.",
    "recomposer": "Composer de nouveau des lignes, une page tombée en pâte, ou un ouvrage dont on n'a pas conservé les feuilles. Cette page est mal composée ; il faut la recomposer.",
    "registre": "Correspondance exacte des lignes du recto avec celles du verso d'un feuillet.",
    "remaniement ou remanîment": "Travail qu'on fait quand on change le format des pages composées, de petit en grand, de grand en petit, et aussi, quand, quelque chose étant retranché ou ajouté, il faut ou reformer plusieurs lignes de suite, ou transporter des lignes d'une page à l'autre, d'une colonne à l'autre.",
    "remanier": "Faire un remaniement. Remanier une page, une feuille.",
    "renfoncement": "Action de renfoncer une ligne. Faire des renfoncements.",
    "renfoncer": "Renfoncer une ligne, la faire commencer en arrière de celles qui suivent ou précèdent.",
    "rentrer": "Rentrer ou faire rentrer une ligne, la renfoncer.",
    "repousser": "Marquer, imprimer à la main une lettre, un signe qui manque dans une feuille tirée. Repousser un point qui manque à la fin d'une phrase.",
    "retiration": "Action d'imprimer le verso d'une feuille de papier.",
    "romain": "Le gros romain, le caractère qui a seize points.",
    "rompre": "Rompre une forme, séparer les lettres qui la composent, et les remettre dans leurs cassetins.",
    "roulant, ante": "Presse roulante, presse qui est en activité. Cette imprimerie a tant de presses roulantes.",
    "rouleau": "Cylindre qui sert à étendre l'encre sur les formes.",
    "rouler": "Une presse roule lorsqu'elle est en pleine activité.",
    "réclame": "Mot ou quelques syllabes d'un mot qu'on imprime au bas d'une page, et qu'on réitère au commencement de la page suivante, pour faire connaître l'ordre exact des pages et des feuilles. Les réclames ne sont plus guère en usage.",
    "réglet": "Nom donné à de petits morceaux de métal de différentes longueurs qui se mettent au-dessus des chapitres d'un livre, ou dans d'autres endroits (on dit aujourd'hui plutôt filet).",
    "réglette": "Petite règle de bois ou de fonte dont on se sert pour les garnitures.",
    "réimposer": "Imposer une feuille de nouveau pour donner aux pages une disposition nouvelle.",
    "réimposition": "Action de réimposer une feuille, une forme.",
    "répons": "Signe qui sert à marquer les répons, et qui a la figure d'une R barrée (R). Il faut mettre là un répons.",
    "seconde": "Épreuve d'une feuille déjà corrigée.",
    "servante": "Petite planche sur laquelle repose la frisquette, tandis que l'ouvrier étend sur le tympan la feuille qu'il va imprimer.",
    "signature": "Lettres de l'alphabet qu'on met au bas des feuilles, et qu'on recommence, en les doublant, lorsque l'alphabet est fini, pour servir à guider les relieurs, en leur faisant connaître l'ordre des feuilles.",
    "sommier": "Pièces de bois qui servent à soutenir le poids ou l'effort d'une presse.",
    "stanhope": "Presse de fonte inventée par lord Stanhope.",
    "stéréotype": "Il se dit des ouvrages imprimés avec des pages ou planches dont les caractères ne sont pas mobiles, et que l'on conserve pour de nouveaux tirages.",
    "stéréotyper": "Reproduire, à l'aide d'un alliage métallique, la page composée qu'on applique sur une matière molle, et dont on prend l'empreinte à l'aide de cet alliage. M. Didot est le premier qui ait stéréotypé des caractères, des pages.",
    "stéréotypie": "Art de stéréotyper.",
    "suivre": "En suivant, faites suivre, suivez, ne faites pas d'alinéa, continuez la ligne commencée.",
    "table": "Planche qui porte le chevalet du tympan.",
    "tableau": "Tout ouvrage à cadre, filets ou accolades.",
    "taconner": "Frapper ou donner quelques coups de pointe pour niveler.",
    "taquer": "Passer le taquoir sur une forme.",
    "taquoir": "Morceau de bois de sapin, doublé de chêne, sur lequel on frappe avec un maillet pour mettre de niveau toutes les lettres d'une forme.",
    "taquon": "Garniture qu'on met au tympan, ou sous les caractères, pour que toutes les lettres viennent bien.",
    "taquonner": "Mettre des taquons.",
    "texte": "Gros texte, caractère entre le gros romain et le saint-augustin.",
    "tierce": "Dernière épreuve que l'on confère avec le bon à tirer avant de mettre sous presse. Voir la tierce. Corriger la tierce.",
    "tirage": "Action de mettre sous presse les feuilles et de les imprimer. On commence le tirage.",
    "tiret": "Ligne qui indique un nouvel interlocuteur dans le dialogue ou une suspension dans le discours.",
    "titre": "Faux titre, premier titre abrégé, imprimé sur le feuillet qui précède celui où est le titre entier de l'ouvrage.",
    "tomaison": "Indication du tome auquel appartient chaque feuille d'impression dans les ouvrages qui ont plusieurs tomes.",
    "tomber": "Faire tomber les pages les unes sur les autres, faire que la page du recto et celle du verso se correspondent exactement.",
    "toquage": "Action de remplacer momentanément un ouvrier dans son travail.",
    "toquer": "Remplacer un ouvrier dans un travail.",
    "touche": "Action, manière d'appliquer l'encre sur les formes avec les balles ou le rouleau.",
    "toucher": "Appliquer l'encre sur les formes avec les balles ou avec le rouleau. Toucher la forme également. Toucher en noir, en rouge.",
    "train": "Train de la presse, la partie de la presse sur laquelle on pose la forme, et qui avance sous la platine et s'en retire par le moyen de la manivelle.",
    "transposition": "Interversion de feuilles d'impression, de cahiers. Ce livre est plein de transpositions.",
    "tremblé, ée": "Un tremblé, filet serpentant et alternativement gras et maigre.",
    "trempe": "Action d'humecter le papier pour imprimer.",
    "tremper": "Tremper le papier, ou, absolument, tremper, imbiber d'eau le papier destiné à l'impression.",
    "trismégiste": "Caractère qui est entre le gros et le petit canon. Le trismégiste vaut 36 points typographiques ; et, d'après la nomenclature de Fournier jeune, il est entre le gros canon (44 points) et le petit canon (28 points).",
    "tympan": "Feuille de parchemin, ou morceau d'étoffe étendu sur un châssis de bois ; on y met les feuilles à imprimer.",
    "tête": "Ligne de tête, celle qui est ordinairement occupée par le titre courant, et par le numéro ou folio de la page.",
    "vache": "Les vaches, les cordes qui arrêtent le train de la presse ; elles s'arrêtent au coffre et à l'assemblage de derrière.",
    "venir": "Cette feuille, cette estampe est bien venue, mal venue, elle est sortie bien tirée, mal tirée de dessous la presse.",
    "verset": "Signe qui sert à marquer les versets, et qui a la forme d'un v barré.",
    "vingt": "In-vingt-quatre, format qui présente quarante-huit pages à la feuille d'impression.",
    "violon": "Longue galée sans coulisses pour mettre en pages.",
    "virguler": "Marquer les virgules.",
    "visorium": "Instrument qui sert à tenir la copie sous les yeux du compositeur. Le visorium a presque entièrement disparu.",
    "ébarber": "Ébarber une lettre, abattre avec un instrument tranchant un talus qui marque au tirage. Ébarber une feuille, un volume, couper les fausses marges.",
    "écréner": "Dégager le haut ou le bas d'une lettre d'un peu de matière qui la fait porter à faux.",
    "épreuve": "Feuille d'impression sur laquelle on indique les corrections et les changements que le compositeur doit faire. Ces épreuves sont chargées de corrections.",
    "étançon": "Pièce de bois servant à maintenir la presse inébranlable dans sa manœuvre.",
    "étendoir": "Long liteau en bois, surmonté, par un bout, d'une traverse d'un pied environ de longueur, assemblé dans le manche à tenons et à mortaises, qui sert à porter et à étendre, sur des cordes, les feuilles imprimées sortant de la presse, ainsi qu'à les enlever quand elles sont sèches.",
    "étoffe": "Proprement, le matériel d'une imprimerie, et, par une extension naturelle, l'intérêt que l'imprimeur en doit tirer et qu'il calcule en dehors des prix de composition, de mise en pages et de tirage, etc.",
    "étoile": "Sorte d'astérisque qui sert à remplir un vide, ou à marquer un renvoi.",
    "œil": "Relief de la lettre, cette partie de la lettre qui laisse son empreinte sur le papier. L'œil de la lettre."
}