{
    "aller": "J'y vais de vingt francs, mon enjeu est de vingt francs.",
    "ambesas": "Deux as. On dit plus souvent bezet.",
    "arrosement": "Distribution de jetons ou d'argent faite par un joueur à tous les autres, ou par tous à un seul.",
    "arroser": "Arroser des créanciers, leur distribuer des à-compte pour obtenir des délais.",
    "atout": "Carte de la couleur qui l'emporte sur les autres et qui est ordinairement la couleur de la retourne Jeter ses atouts. Jouer atout.",
    "avant-main": "Coup de devant de la raquette ou du battoir.",
    "avantage": "Ce qu'on rend de pièces ou de points à un adversaire trop faible avec qui l'on joue.",
    "bal": "Mettre une carte au bal, jouer sur cette carte. On dit, dans un sens analogue, c'est le bal de telle carte.",
    "banco": "Faire banco, tenir seul l'enjeu.",
    "banque": "Somme qu'a devant lui le joueur qui tient contre tous les autres.",
    "banquier": "Celui qui tient le jeu contre tous les autres joueurs.",
    "battre": "Battre les cartes, les mêler, afin que le hasard seul préside à leur distribution.",
    "beau ou bel, belle": "Jouer la belle, se dit de deux joueurs qui, ayant gagné chacun une partie, en jouent une troisième pour décider finalement du gain ou de la perte.",
    "besas": "Le même que beset, qui est beaucoup plus usité.",
    "beset": "Deux as amenés d'un coup de dés.",
    "bisque": "Avantage de quinze points qu'un joueur fait à un autre.",
    "bistoquet": "Sorte de masse avec laquelle on jouait pour éviter de billarder. La chose et le mot sont présentement hors d'usage.",
    "blanc": "Coup nul. Amener blanc.",
    "blanche": "La bille blanche. La blanche compte moins que la rouge.",
    "blocage": "Action de pousser une bille avec force et en droite ligne dans la blouse.",
    "blouse": "Creux qui est au bout de la galerie de chaque jeu pour recevoir les balles, et qui est couvert de gros barreaux de bois.",
    "bordure": "Certain nombre de numéros, compris dans les colonnes droites, à la belle et au biribi.",
    "bouder": "N'avoir pas de dé à jouer.",
    "bredouille": "Marque indiquant qu'on a pris de suite tous les points qui forment un trou ou tous les trous qui font la partie, sans que l'adversaire ait marqué ou des points ou des trous. La bredouille des points se marque avec un double jeton, quand l'adversaire a pris quelques points au début du trou ; et celle des trous avec un petit drapeau, quand l'adversaire a pris quelques trous au commencement de la partie.",
    "bricole": "Bond que fait la balle lorsqu'elle a frappé une des murailles.",
    "brèche": "Coup de brèche, coup qui fait entrer directement la balle dans le dedans, près des encoignures.",
    "béat, ate": "Celui qui, par le sort, se trouve exempt de jouer dans une partie et de payer sa part. Nous sommes cinq pour jouer le dîner ; faisons un béat, et jouons deux contre deux. Il vieillit en ce sens.",
    "campagne": "À la bassette et au Pharaon, paroli de campagne, paroli marqué par tricherie ; au trictrac, case de campagne, case qu'on n'avait pas le droit de faire.",
    "carambolage": "Coup dans lequel la bille du joueur va toucher deux autres billes. Un carambolage difficile ; par finesse, en prenant la bille fine ; par effet, en faisant faire un effet à la bille ; par bandes, en touchant les bandes. Jouer le carambolage, ne compter de points que pour les carambolages.",
    "carambole": "La bille rouge, celle qui se place sur la mouche.",
    "caramboler": "Faire un carambolage.",
    "caser": "Mettre deux dames sur une flèche. Caser bien, caser mal.",
    "chandelier": "Mettre au chandelier, mettre de l'argent pour les frais.",
    "charivari": "Se dit à l'hombre, quand les quatre dames se trouvent réunies dans la main d'un joueur.",
    "charlemagne": "Faire Charlemagne, c'est se retirer du jeu avec tout son gain, ne point donner de revanche.",
    "chasse": "Le lieu où la balle finit son premier bond. Chasse au pied de la muraille, ou, simplement, chasse au pied.",
    "chicorée": "Chicorée se dit des cartes de celui qui a en main trois ou quatre atouts, dont deux as noirs et un neuf rouge.",
    "chouette": "Faire la chouette, jouer seul contre deux ou plusieurs personnes.",
    "cinq": "Le cinq de cœur, de carreau, la carte qui porte cinq figures de cœur, de carreau, etc. Les cinq de cœur et de pique.",
    "codille": "Faire codille, gagner sans avoir fait jouer.",
    "collé, ée": "Attaché à, fixé sur.",
    "conserver": "Jouer son coup sans dégarnir aucune des cases qui forment le plein.",
    "consolation": "Fiche de consolation, celle que l'on donne en surcroît de bénéfice.",
    "contentement": "Parfait contentement, se dit à l'hombre d'un coup qui consiste à jouer sans prendre avec un jeu composé de 5 matadors.",
    "contrat": "Fiche beaucoup moins longue que la fiche ordinaire, et à laquelle on attribue une valeur convenue, comme 10 fiches, 20 fiches, etc.",
    "contre": "Faire contre, se dit, lorsqu'un des joueurs faisant jouer, un des autres déclare ensuite qu'il joue aussi. Vous n'avez pas assez beau jeu pour faire contre.",
    "contre-carrer (se)": "Enchérir pour son compte sur la carre, avant les cartes faites.",
    "contre-jan": "Action de battre à faux.",
    "contre-partie": "Revanche.",
    "contrer": "Annoncer qu'on tient contre celui qui a le premier déclaré qu'il jouait.",
    "corne": "Tenir la corne, avoir les dés et jouer pour son compte. Corne est ici pour cornet.",
    "cornichon": "Nom, dans quelques localités, de la boule qui, jetée la première, sert de but. C'est ce qu'on nomme plus souvent cochonnet.",
    "coucher": "Mettre comme enjeu. Il est grand joueur, il couche mille écus sur une carte. Coucher gros, jouer très gros jeu, et fig. risquer beaucoup.",
    "coup": "Rabattre les coups, adoucir, apaiser des gens aigris les uns contre les autres.",
    "coupe": "Séparation qu'on fait en deux parties du jeu de cartes qu'un joueur a mêlé.",
    "couper": "Séparer en deux un jeu de cartes, après que celui qui les tient les a bien mêlées.",
    "couvrir": "Couvrir une dame, mettre une dame sur celle qui est arrivée à dame.",
    "creux, creuse": "Trouver buisson creux, ne pas trouver le gibier où on espérait le trouver ; et fig. ne pas trouver la personne ou la chose qu'on était allé trouver.",
    "dedans": "Donner dedans, se laisser sottement tromper.",
    "demi-case": "Flèche sur laquelle il n'y a qu'une dame.",
    "dernier, ière": "Qui ne doit jouer qu'après tous les autres. Le dernier en cartes. Au piquet, où on n'est que deux, le dernier est le second, et on dit substantivement : c'est moi qui suis en dernier.",
    "dessous": "Mettre dessous, lancer une balle assez bas pour qu'elle ne soit arrêtée ni par la corde, ni par le filet.",
    "dessus": "Mettre dessus, pousser ou relever une balle avec la raquette, assez haut pour qu'elle passe au-dessus de la corde.",
    "deux": "Le double deux, le domino sur lequel le point de deux est répété.",
    "discorde": "La réunion des quatre rois.",
    "donner": "Distribuer. Donner les cartes. Et, absolument, donner. C'est à vous à donner.",
    "double": "Double droit, droit payé pour défaut d'enregistrement de certains actes dans les délais de la loi.",
    "doubler": "Doubler une bille, la faire au doublé.",
    "doublet": "Coup de dés amenant le même point. Doublet d'as, de deux.",
    "droit, droite": "Promener un cheval par le droit, le faire aller sur une ligne droite, sans se traverser ni se jeter de côté.",
    "duc": "Quinola duc, as duc, se dit, au reversis, d'un quinola, d'un as donné en certaine circonstance.",
    "débloquer": "Se débloquer, ressortir d'une blouse après y avoir été bloquée, en parlant d'une bille.",
    "débredouiller": "Ôter la bredouille à son adversaire.",
    "décaver": "Gagner toute la cave d'un joueur, tout l'argent qu'il a devant lui. Il m'a décavé en deux coups.",
    "décoller": "Se détacher du sujet en parlant des greffes et des jeunes bourgeons. La greffe s'est décollée.",
    "décompter": "Rabattre de l'opinion qu'on avait, ne pas trouver l'avantage qu'on espérait.",
    "découvrir": "Découvrir le pot aux roses, découvrir ce qu'il y a de secret dans quelque intrigue.",
    "défausser": "Se débarrasser de ses fausses cartes, c'est-à-dire, quand on n'a pas des cartes de la couleur qui se joue, jeter les cartes qu'on croit être les moins utiles. Il faut savoir se défausser à propos.",
    "démarque": "Se dit de la partie à démarquer. Jouer à la démarque.",
    "déveine": "Suite de chances défavorables : c'est le contraire de la veine. Il ne sait à quoi attribuer sa déveine.",
    "dévole": "Vole manquée. Il a fait la dévole.",
    "dévoler": "Être en dévole.",
    "empiler": "Empiler les dames, les mettre en tas sur la première flèche du trictrac.",
    "enfilade": "Position dans laquelle on est constamment battu par l'adversaire, sans pouvoir ni le battre ni même jouer soi-même, de sorte qu'il prend de suite un grand nombre de trous et gagne souvent la partie.",
    "enfiler": "S'engager dans une mauvaise veine, s'engager dans une perte considérable.",
    "envi": "Argent qu'on met au jeu pour enchérir sur son compagnon. On fait des envis au brelan, au hoc.",
    "envier": "Jouer pour voir qui aura le point le plus haut ; faire un envi.",
    "faire": "Faire les cartes, les battre avant de les distribuer.",
    "faux, fausse": "Fausse carte, carte marquée avec laquelle on triche au jeu.",
    "fendu, ue": "Margot la fendue, se dit quand, dans un jan, les flèches d'une couleur sont toutes occupées et celles de l'autre couleur toutes vides.",
    "fermier, ière": "Se dit du joueur qui a pris la ferme ou banque au plus haut prix.",
    "figure": "Se dit des cartes qui représentent les rois, les dames et les valets.",
    "filer": "Au brelan, ne mettre au jeu que ce qu'on est obligé d'y mettre. Il est prudent de filer quand la chance n'est pas favorable.",
    "flèche": "Languettes pointues de couleurs alternantes qui divisent, du côté de chaque joueur, la table du trictrac.",
    "fond": "C'est une mer sans fond et sans rive, se dit des choses qui dépassent la portée de l'esprit humain.",
    "forcer": "Jeter une carte supérieure à celle qui a d'abord été jouée.",
    "forcé, ée": "Être forcé, être obligé de jouer de la couleur demandée ou de prendre.",
    "forçat": "Jouer au forçat, jouer aux cartes en s'assujettissant à certaines règles qui ordinairement ne sont pas obligatoires.",
    "fou ou fol, folle": "Fou se dit, à la guimbarde, du valet de carreau qui est le troisième atout.",
    "fourchette": "Avoir la fourchette, garder la fourchette, attendre avec la fourchette, se dit quand on a la dame et l'as, par exemple : il est de règle alors de ne pas attaquer, car on se ferait prendre successivement l'as (par le valet) et la dame (par le roi), mais d'attendre, afin de jeter l'as sur le roi et de faire une levée avec la dame. Exemple pris de l'écarté ; il serait autre au piquet.",
    "friser": "Raser la surface, effleurer en passant, ne toucher que superficiellement, comme fait le friseur quand il frise. La balle lui a frisé le bras.",
    "gambit": "On dit jouer le gambit, lorsque, après avoir poussé deux fois le pion du roi ou de la reine, on pousse aussi deux fois le pion du fou qui est du côté du roi ou de la reine. C'est là la définition de l'Académie. Trévoux dit : Manière de jouer selon laquelle, après avoir poussé le pion du roi ou de la dame, deux cases, le premier coup qu'on joue, on fait ensuite autant avancer le pion de leur fou. Legoarant définit autrement : Coup au jeu d'échecs qui consiste, au commencement de la partie, à jouer le pion de la reine, et à s'emparer d'une tour dans les trois ou quatre premiers coups.",
    "ganer": "Laisser aller la main.",
    "garde": "Petite carte de même couleur qu'un roi ou une carte principale, et qui protège ce roi, cette carte principale.",
    "gardé, ée": "Roi gardé, dame gardée, roi, dame qui a une ou plusieurs gardes. Le joueur dit aussi : Je ne crains rien, je suis gardé. J'étais gardé à carreau, au propre ; et au fig. J'avais pris toutes mes précautions.",
    "gé": "Se dit au gille, de deux cartes de même figure et de même point.",
    "haut, aute": "Couper haut, couper avec un fort atout.",
    "honneur": "Les figures d'atout. J'ai un honneur. J'ai deux honneurs.",
    "huit": "La carte qui contient huit fois le signe de la couleur. Un huit de cœur. Il lui est rentré trois huit.",
    "ide": "Il se dit, au piquet à écrire, de chacun des deux coups que l'on joue pour la décision d'un pari.",
    "intérieur, eure": "Désignation propre au jeu de la belle, sous laquelle on renferme tous les numéros non compris dans la bordure.",
    "jubilé": "Faire jubilé, brouiller le jeu, de manière qu'il n'y ait ni perdants ni gagnants.",
    "larder": "Larder une carte, l'insérer furtivement et frauduleusement dans un jeu.",
    "lardon": "Carte insérée frauduleusement dans un jeu.",
    "lever": "Lever, mettre sur la bande les dames, après les avoir toutes passées dans le jan de retour.",
    "livrer": "Livrer chance, amener un nombre de points qui fait la chance de l'adversaire.",
    "lié, ée": "Jouer en parties liées, jouer avec cette convention qu'il faille gagner deux parties sur trois ou deux parties de suite pour avoir l'enjeu.",
    "loi": "Loi de plein, de coin, les conditions qu'il faut observer pour faire son plein, pour prendre son coin.",
    "macédoine": "Une suite de parties dans laquelle chacun des joueurs, lorsqu'il tient les cartes, prescrit l'espèce de jeu qu'on va jouer sous sa main.",
    "majeur, eure": "Tierce, quarte, quinte, seizième, dix-septième majeure, séquence des trois, quatre, cinq, six, sept plus fortes cartes.",
    "manche": "Partie. Jouer en deux ou trois manches.",
    "margot": "Margot la fendue, voy.",
    "martingale": "Action de porter, à chaque coup, le double de ce qu'on a perdu sur le coup précédent ; locution tirée, par métaphore, de la bifurcation de la martingale des chevaux.",
    "mat": "Échec et mat, ou, simplement, mat, coup qui, mettant le roi en échec, le réduit à ne pouvoir bouger sans se mettre en un nouvel échec, et qui fait gagner la partie. Voilà un beau mat.",
    "mirliro": "Se dit, à l'hombre, de la réunion des deux noirs ; celui qui les a reçoit deux fiches s'il gagne, et en paie deux s'il perd.",
    "mistigri": "Se dit du valet de trèfle, surtout quand il est accompagné de deux cartes de même couleur à la bouillotte et au brelan.",
    "monter": "Monter une cabale, préparer une cabale. Monter un coup, une affaire.",
    "mort": "Jouer à la mort de telle somme, jouer jusqu'à ce que telle somme soit perdue.",
    "médonner": "Mal donner les cartes. La main passe, vous avez médonné. On dit beaucoup plus fréquemment maldonner et maldonne.",
    "mêler": "Mêler les cartes, ou, simplement, mêler, battre les cartes. C'est à vous de mêler.",
    "nain, aine": "Nain jaune, sorte de jeu de cartes pour lequel on emploie un tableau au milieu duquel est représenté un nain tenant à la main un sept de carreau",
    "navette": "Faire la navette, faire faire la navette, aller et venir, faire aller et venir.",
    "noir, oire": "Manière noire, voy.",
    "noire": "La rouge et la noire, se dit, à certains jeux de hasard, d'une boule rouge et d'une boule noire.",
    "nommer": "Nommer la couleur, dire en quelle couleur on joue.",
    "nonanter": "Se dit, au piquet, quand on a en main trente points, et que l'on compte quatre-vingt-dix ou nonante. On dit aujourd'hui : faire quatre-vingt-dix.",
    "obscurité": "Jouer à l'obscurité, se dit, à l'hombre, lorsque, ayant les deux as noirs, on ne réserve qu'eux, en écartant le reste.",
    "outre-passer": "S'emporter au delà des voies, se dit en parlant des chiens.",
    "paix": "Se dit, au pharaon, d'une manière de plier sa carte pour annoncer qu'on ne joue que ce qu'on a gagné sur cette carte.",
    "panier": "Petite corbeille dans laquelle on met les enjeux. Mettre au panier.",
    "parer": "Parer la balle de volée, rendre la balle en la frappant avant qu'elle ait touché à terre.",
    "parler": "Aboyer. Le limier ne parle pas.",
    "paroli": "Le double de ce qu'on a joué la première fois, à la bassette, au pharaon, etc. Gagner le paroli. Jouer au trictrac partie, paroli et le tout.",
    "parti": "Se dit, au lansquenet, d'une manière de jouer trois contre deux, deux contre un, ou trois contre un.",
    "passacaille": "Faire la passacaille, couper avec une carte inférieure, dans l'espoir que le joueur suivant n'aura pas une carte plus forte.",
    "passer": "Passer devant, obtenir la préférence.",
    "perdre": "Perdre les cartes, faire moins de levées que la personne contre laquelle on joue.",
    "perte": "Action de se perdre, de mettre sa propre bille dans une blouse.",
    "pic": "Coup où celui qui joue, arrivant à compter trente sans que l'autre ait rien compté, passe de trente à soixante.",
    "pique": "Une des figures de la couleur noire. C'est du pique qu'il retourne.",
    "piqueur, euse": "Piqueurs ou capons, ceux qui se tiennent près des joueurs, pour leur prêter de l'argent à gros intérêt.",
    "plein, eine": "Faire son plein, couvrir de deux dames les six flèches d'une des tables.",
    "point": "Nombre attribué à chaque carte. L'as au piquet vaut onze points.",
    "port": "Les cartes que l'on réserve, après en avoir écarté quelques-unes, pour les joindre à celles qui doivent rentrer. Mon port est de carreau, de cœur.",
    "portée": "Cartes disposées par des escrocs de manière à être abattues au moment voulu et à faire gagner.",
    "poule": "La mise de chacun des joueurs, qui appartient à celui qui gagne le coup.",
    "poussette": "Action de glisser sur l'enjeu une nouvelle pièce de monnaie.",
    "premier, ière": "Un des endroits de la galerie ; il y a deux premiers dans chaque galerie, l'un plus près de la porte, l'autre de la corde.",
    "pretintaille": "Il se dit, à l'hombre, des différentes chances pour lesquelles on paye des fiches à celui qui fait jouer, s'il gagne ; il les paye aux autres, quand il perd.",
    "primauté": "Droit et avantage de jouer le premier. Tirer à qui aura la primauté.",
    "primer": "Tenir la première place, c'est-à-dire d'un côté, être celui qui reçoit le service, et, de l'autre côté, tenir la droite. Il prime fort bien.",
    "propos": "Propos interrompus, amusement dans lequel, tous les joueurs étant rangés en cercle, chacun fait une réponse à son voisin de droite et adresse une question à celui de gauche : puis répète la question faite, et la réponse qu'il a reçue, comme si elles se correspondaient ; ce qui produit une incohérence qui fait rire.",
    "puissance": "Prendre son coin par puissance, prendre son coin, lorsque l'adversaire n'a pas le sien, en diminuant un point sur chacun des dés amenés.",
    "quarante": "Quarante-cinq, le troisième avantage que l'on remporte, chaque avantage se comptant par 15 : quinze, trente, quarante-cinq. Avoir quarante-cinq.",
    "quatorze": "Quatre cartes égales, quatre as, quatre rois, quatre dames, quatre valets, quatre dix, ainsi appelées parce que le joueur qui les a compte quatorze, si l'adversaire n'a pas un quatorze supérieur au sien. Quatorze d'as, de rois, de dix.",
    "quatre": "Le quatre, carte marquée de quatre cœurs, de quatre trèfles, etc.",
    "quatrième": "Quatre cartes de même couleur qui se suivent. Une quatrième majeure, celle qui comprend l'as, le roi, la dame et le valet. Une quatrième basse, celle qui comprend le dix, le neuf, le huit et le sept.",
    "queuter": "Pousser d'un seul coup les deux billes avec sa queue.",
    "quine": "Coup de dés qui amène deux cinq.",
    "quinte": "Suite de cinq cartes de la même couleur ; elles comptent quinze. Quinte de roi, de dame, de valet. Quinte basse. Quinte et quatorze.",
    "quinzain": "Nous sommes quinzain, nous avons chacun quinze.",
    "quinze": "Le premier des quatre coups dont un jeu est composé. Nous avons gagné le premier quinze. Nous sommes quinze à trente. Nous sommes quinze à quinze, ou, pour abréger, nous sommes quinze à. Donner quinze, donner l'avantage de quinze à chaque jeu de la partie.",
    "quitte": "Jouer à quitte ou à double, jouer à quitte ou double, jouer quitte ou double, jouer une dernière partie par laquelle celui qui a déjà perdu sera acquitté ou payera double.",
    "quitter": "Abandonner sa vade et ne pas tenir un renvi. Il a fait son va-tout, et j'ai quitté. Vous me ferez quitter si votre renvi est si fort.",
    "raccroc": "Coup de raccroc, ou, simplement, raccroc, un coup non visé, où il y a plus de bonheur que d'adresse. Il a fait cette bille par un raccroc, de raccroc, par raccroc. Ce coup-là n'est qu'un raccroc.",
    "raccrocher": "Faire un ou plusieurs raccrocs. Ne faire que raccrocher.",
    "raccrocheur": "Celui qui fait des raccrocs ; se dit surtout au billard.",
    "racheter": "Se racheter, payer une certaine somme convenue pour ravoir un jeton, lorsqu'on a perdu les jetons donnés au commencement de la partie ; se dit au trente et un. Le premier qui se rachètera payera un sou, le second deux sous et ainsi de suite.",
    "racquit": "Action de se racquitter, de regagner tout ce qu'on a perdu.",
    "rafle": "Coup où chacun des dés amène le même point, ainsi dit parce qu'il rafle, gagne. Faire rafle.",
    "ramasser": "Ramasser les cartes, les rassembler.",
    "recommencement": "J'ai vingt points de recommencement.",
    "refait": "Coup ou partie qu'il faut recommencer.",
    "relancer": "Proposer plus que l'adversaire ; synonyme de renvier.",
    "relever": "Relever les cartes, les remettre dans l'état où il faut qu'elles soient pour jouer un nouveau coup.",
    "remplir": "Avoir des dames couvertes sur chacune des six flèches du petit jan, du grand jan ou du jan de retour. Je remplis. Je remplis par doublet. Je ne remplirai pas.",
    "rencontre": "Mariage de rencontre, levée composée d'un roi et d'une dame de la même couleur. Impériale de rencontre, celle que l'on fait avec la retourne, lorsqu'on a les trois autres cartes nécessaires dans son jeu.",
    "renonce": "Absence d'une couleur. J'ai renonce à pique.",
    "renoncer": "Couvrir une carte avec une carte d'une autre couleur qui ne soit pas un atout. Renoncer à trèfle, à pique. On joue cœur, et vous jouez carreau, vous renoncez.",
    "rentrant": "Joueur qui prend la place de celui qui a perdu.",
    "rentrer": "Il se dit des cartes que l'on prend au talon. Il m'est rentré un vilain jeu.",
    "rentrée": "Ce que l'on prend de cartes dans le talon, après avoir écarté.",
    "renvi": "Ce qu'on met par-dessus la vade ou l'enjeu. Faire un renvi de cent francs.",
    "repic": "Il se dit lorsqu'un des joueurs compte quatre-vingt-dix, parce qu'il est arrivé à trente en main avant de jouer, et avant que son adversaire ait pu rien compter.",
    "reprise": "Partie dont le nombre de coups est limité.",
    "reste": "Faire son reste, mettre au jeu tout l'argent qu'on a encore devant soi.",
    "retour": "Faire un retour, se dit à l'hombre pour indiquer que l'on joue une carte de la même couleur que la précédente.",
    "revanche": "La seconde partie entre deux joueurs, que le perdant joue pour se racquitter. Jouer la revanche. Donner la revanche. Partie, revanche et le tout.",
    "riposte": "Se dit au trédille, quand l'hombre fait la bête et que l'un des deux autres joueurs ne gagne pas codille.",
    "ronde": "Impôt que chaque joueur paye pour les cartes, avant de se mettre au jeu. J'ai payé ma ronde.",
    "rouge": "Se dit, au trente et un, à la roulette, etc., de la couleur opposée à la noire. On dit substantivement : la rouge et la noire.",
    "sannes": "Ancien nom du double-six, aujourd'hui inusité.",
    "sauter": "Faire sauter une bille, la faire tomber, en jouant, hors de la table du billard, et aussi lui faire faire un saut sur le billard et même par-dessus une autre bille.",
    "sauver": "Sauver la bredouille, empêcher l'enfilade.",
    "second, onde": "Ouverture de la galerie qui est entre le dernier et la porte.",
    "seconder": "Servir de second dans une partie Prenez ce joueur-là, il vous secondera bien.",
    "sept": "Carte marquée de sept points. Le sept de cœur, de pique, d'atout. J'ai tous les sept dans mon jeu.",
    "sept-et-le-va": "Se dit au trente et quarante, et au pharaon, pour exprimer sept fois la première mise.",
    "septième": "Suite de sept cartes de même couleur, on dit plus souvent dix-septième.",
    "serrer": "Serrer son jeu, ne pas l'étendre, couvrir autant qu'on le peut toutes ses dames.",
    "service": "Action de celui qui jette la balle sur le toit pour être reçue par ceux qui jouent. Un mauvais service. Un service difficile.",
    "servir": "Servir la balle, ou, absolument, servir, jeter une balle sur le toit pour être reçue par ceux qui jouent. C'est à monsieur à servir.",
    "soixanter": "Compter soixante pour trente, en premier, avant que l'adversaire ait rien compté.",
    "solitaire": "Espèce de quadrille, dans lequel on joue toujours seul, sans appeler.",
    "sonnez": "Coup de dés qui amène les deux six.",
    "sortie": "Cartes basses qui donnent le moyen de cesser de faire des levées. Il n'avait pas de sortie. J'avais deux sorties.",
    "sous-forcer": "Mettre une carte inférieure sur celle qui est jouée, au lieu d'une carte supérieure qu'on a en main.",
    "spadille": "L'as de pique, au jeu d'hombre.",
    "suivre": "La main suit, chacun bat et distribue à son tour.",
    "surcase": "Case où il y a plus de deux dames.",
    "surcouper": "Couper avec un atout supérieur à celui qu'un autre a déjà employé.",
    "séquence": "Suite d'au moins trois cartes de la même couleur. Séquence de roi de cœur. Séquence de dame de pique. Les tierces, les quatrièmes, les quintes sont des séquences.",
    "table": "Chacune des quatre divisions du tablier, appelées aussi jans.",
    "tailler": "Être banquier, tenir les cartes et jouer seul contre tous les autres joueurs, par exemple, au pharaon, au vingt-et-un, etc. ; ainsi dit de ce que le banquier fait la taille, c'est-à-dire distribue les cartes qu'il a dans la main jusqu'à ce qu'il les ait toutes retournées.",
    "tailleur": "Celui qui taille dans une maison de jeu.",
    "talon": "Ce qui reste de cartes après qu'on en a donné à chacun. Le talon est faux. Compter le talon.",
    "tant": "Familièrement. Être tant à tant, avoir autant de points, autant de parties l'un que l'autre.",
    "tenace": "Qui est attaché opiniâtrément à ses idées, à ses prétentions. Homme tenace.",
    "tenir": "Tenir jeu à quelqu'un, continuer à jouer contre lui tant qu'il veut.",
    "tenue": "Action d'un joueur qui pourrait s'en aller et qui ne le fait pas.",
    "terne": "Les deux trois. Il me faudrait un terne. Il amena successivement deux ternes.",
    "tierce": "Trois cartes d'une même couleur qui se suivent. Tierce majeure, tierce dont la première carte est un as. Tierce au roi ou de roi, tierce à la dame ou de dame. Tierce basse, tierce composée du neuf, du huit et du sept.",
    "tiercer": "Servir de tiers d'un côté, et tenir une place vers la corde. Il tierce bien.",
    "tierceur": "Enchérisseur qui fait un tiercement.",
    "tirer": "Tirer tout, faire la vole.",
    "toit": "Les ais en forme de toit qui couvrent la galerie. Quand on joue partie à la paume, il faut servir la balle sur le toit de la galerie. Il y avait aussi une manière de petit toit au jeu de la longue paume, pour servir la balle.",
    "transposer": "Transporter son argent d'une carte sur une autre. Transposer le paroli du valet sur la dame.",
    "travanais": "Nom de la case qui précède immédiatement le coin de repos.",
    "traîner": "Conduire quelque temps sa bille, sans que le bout de la queue la quitte.",
    "trente": "La moitié d'un jeu qui est de quatre points dont chacun vaut quinze.",
    "triche": "Se dit, au romestecq, de trois as, de trois rois, etc. réunis dans la même main.",
    "tricon": "Se dit, au hoc, de trois cartes de même figure ou valeur, comme trois rois, trois as, trois dix, etc.",
    "triomphant, ante": "Triomphante, hasard ou coup qui a lieu quand l'hombre, étant premier en cartes, joue, en commençant, atout par l'as de pique.",
    "trou": "Avantage de douze points, marqué par un fichet qui se met dans un trou.",
    "trèfle": "Une des couleurs noires des cartes, ainsi dite parce que les cartes sont marquées d'une figure de feuille de trèfle.",
    "tôper": "Consentir à jouer autant que met au jeu l'adversaire.",
    "va-tout": "La vade ou le renvi de tout l'argent qu'on a devant soi. Faire va-tout. Faire un va-tout.",
    "valet": "Les cartes sur lesquelles est peinte la figure d'un valet. Valet de cœur. Valet de carreau. Valet de pique. Valet de trèfle.",
    "vide": "Qui n'est pas occupé. Théâtre vide. Place vide.",
    "village": "Se dit, au romestecq, de deux dames, deux valets, deux dix ou deux neuf de même couleur.",
    "virlique": "Se dit, au romestecq, de la réunion dans la même main de quatre cartes ayant la même valeur.",
    "vole": "Toutes les mains, toutes les levées. Faire la vole.",
    "vue": "Être en vue, se dit quand, de l'endroit où est la boule, le joueur voit en plein l'archet de passe.",
    "vérité": "Une vérité, sorte d'amusement de société qui consiste à dire à chacun, sur ses qualités et ses défauts personnels, une chose vraie et une chose fausse, de telle sorte que l'éloge et le reproche se confondent malicieusement et puissent être pris l'un pour l'autre.",
    "à": "Nous sommes fiche à fiche, dix à dix, nous avons chacun une fiche, dix points ; et même, elliptiquement, nous sommes fiche à, dix à.",
    "écart": "Les cartes dont le joueur se défait. Faire son écart. Regardez l'écart.",
    "écarter": "Mettre à part, rejeter des cartes dont on ne veut pas se servir.",
    "échauffourée": "Coup hardi, mais malheureux.",
    "éclairer": "Tant que le jour l'éclaire, tant qu'il vit.",
    "école": "Faire une école, oublier de marquer les points que l'on gagne, ou en marquer mal à propos.",
    "étendre": "Étendre son jeu, distribuer les dames sur autant de flèches qu'il se peut afin de faire facilement des cases.",
    "œil": "Yeux de ma grand'mère, se dit, à l'hombre, quand on a dans la main les deux as rouges."
}