{
    "collation": "Action de collationner.",
    "collationner": "Vérifier s'il ne manque point de feuillets à un livre, soit par les signatures à l'égard des cahiers, soit par les chiffres à l'égard des feuillets.",
    "compacte": "Édition compacte, édition en petits caractères, et qui renferme beaucoup de matière.",
    "compléter": "Prendre les livraisons destinées à compléter un ouvrage.",
    "défet": "Feuilles d'un livre qui ne se suivent pas et qui servent à compléter des exemplaires défectueux. Il faut voir dans les défets si on ne trouvera pas la feuille qui vous manque. On conserve les défets pour remplacer les feuilles qui viennent à se gâter dans les volumes.",
    "dérelié, ée": "Se dit d'un livre ôté de la reliure.",
    "fascicule": "Nom qu'on donne quelquefois aux parties des ouvrages publiés par livraisons. Les deux premiers fascicules de son dictionnaire ont paru.",
    "garde": "Feuillet que l'on met au commencement et à la fin d'un livre.",
    "illustré, ée": "Enrichi d'illustrations, de gravures. Edition illustrée. La Fontaine illustré par Granville.",
    "imparfait, aite": "Livre imparfait, livre auquel il manque quelque feuille.",
    "incomplet, ète": "Les incomplets, les livres incomplets. Donnez-moi le registre des incomplets.",
    "intitulé, ée": "Titre. L'intitulé d'un livre.",
    "livraison": "Partie d'un livre, d'un ouvrage publié par fascicules qui paraissent successivement à des termes plus ou moins rapprochés. La quinzième livraison de ce dictionnaire vient de paraître.",
    "loup": "Instrument de bois aplati pour dresser les paquets quand ils sont cordés.",
    "partie": "Chacune des différentes divisions des feuilles d'un volume, assemblées, collationnées et pliées.",
    "piqûre": "Se dit des ouvrages qui, ne formant qu'un très petit nombre de feuilles, sont piqués sur la couverture au lieu d'être brochés.",
    "pittoresque": "Se dit de certaines publications ornées de gravures, et surtout de gravures sur bois imprimées dans le texte. Le Magasin pittoresque. La France pittoresque. Édition pittoresque.",
    "relai": "Titre de relai, titre qu'on fait refaire pour donner l'apparence d'une édition nouvelle à une simple émission nouvelle d'un tirage antérieur. Notre-Dame de Paris, seconde édition, Paris, Gosselin, 1831, in-8, 2 vol. ; c'est l'édition originale qui, comme on sait, a eu sept titres de relai, Catalogue de la biblioth de Ch. Asselineau, n° 245, 1874.",
    "surremise": "Remise extra que fait l'éditeur au libraire qui lui prend un ouvrage en nombre.",
    "tomer": "Diviser un ouvrage par tomes."
}