{
    "battue": "Séparation des cocons.",
    "cabaner": "Mettre, sur le bord des claies à vers à soie, des branches quand le ver cherche à filer son cocon.",
    "canetière": "Ouvrière qui dispose la soie sur les canettes.",
    "carte": "Mettre un dessin en carte, c'est faire sur un papier quadrillé le plan du tissu que l'on veut produire, en marquant minutieusement la place de chaque fil.",
    "déliter": "Ôter les vers à soie de dessus la litière, qui est leur lit.",
    "dépouiller": "Se dit du ver à soie qui se débarrasse de son enveloppe.",
    "embruger": "Disposer des faisceaux ou des cloisons de bruyères ou d'autres plantes ligneuses et branchues, autour des vers à soie, afin qu'ils puissent monter dans ces bruyères et faire leur cocon.",
    "flotte": "Subdivision d'une pantine de soie ; il faut deux, trois ou quatre flottes pour faire une pantine.",
    "lisage": "Opération qui a pour but de distinguer, sur les fils de la chaîne, les points qui doivent être apparents et ceux qui doivent passer à l'envers du tissu.",
    "litière": "Le résidu de la feuille non mangée et les excréments des vers.",
    "main": "Subdivision déterminée d'un paquet de soie d'un certain poids.",
    "mal, ale": "Mal de vers ou mal de bassine, affection observée dans les fabriques où l'on dévide les cocons de soie.",
    "metteur, euse": "Metteur en carte, dessinateur qui fait sur un papier quadrillé le plan du tissu que l'on veut produire, en marquant minutieusement la place de chaque fil.",
    "montage": "Opération qui consiste à enlever de l'ourdissoir la chaîne toute préparée et à la disposer sur le cylindre ensouple du métier à tisser.",
    "ourdisseur, euse": "Ourdisseuse, ouvrière chargée de l'opération qui consiste à assembler parallèlement entre eux, à une égale longueur et sous la même tension, un certain nombre de fils dont l'ensemble a reçu le nom de chaîne.",
    "ébrouter": "Ébrouter la feuille, la débarrasser des petites ramilles avec lesquelles elle a été cueillie et qui pourraient blesser les vers à soie encore jeunes."
}