{
    "arrière-corps": "Évidement que l'on fait sur l'angle d'un socle ou autre partie du marbre.",
    "fût": "Outil en fer dans lequel on monte des mèches de différentes grosseurs pour percer des trous.",
    "gargouiller": "Faire une opération, dite aussi égriser, par laquelle un corps rond, tel qu'une colonne, est frotté dans un morceau de marbre creusé, afin de le dresser et de l'unir au moyen du grès et de l'eau.",
    "joint": "Joint démaigri, joint qui n'a qu'une arête vive. Joint perdu, celui que l'on fait à une pièce qui se met à un marbre. Joint brut, joint qui n'est pas dressé au ciseau.",
    "lime": "Outil qui sert à faire le raccordement d'une pièce de marbre avec une autre lorsqu'on les monte.",
    "martinet": "Forte molette de grès qui sert à égriser les carreaux de marbre.",
    "ognette": "Ciseau dont le tranchant est très étroit.",
    "onglet": "Coupe faite obliquement par le bout ou sur l'épaisseur d'une bande de marbre.",
    "palette": "Petite planche sur laquelle est une pièce de fer servant à recevoir le bout du foret pour percer des trous.",
    "panneau": "Toute face d'une pierre taillée.",
    "piquer": "Polir une pièce de marbrerie en frottant sa surface avec un bouchon de linge fin humecté d'eau, sous lequel on met du plomb en limaille, ou de l'émeri, ou bien encore de la boue de lapidaire.",
    "pièce": "Un des battants de remplissage d'une feuille de parquet, par opposition à pièce d'onglet.",
    "plafond": "Tranche de marbre placée en retour d'équerre au bas et derrière le travers d'un chambranle.",
    "poêle": "Vase de fonte avec deux anses et trois pieds, dans lequel on allume du charbon pour faire chauffer les petites parties de marbre, les goujons avant de les graisser, et les pinces des polisseurs.",
    "relever": "Exhausser une maison ou un mur.",
    "sciage": "Sciage gauche, celui dont tous les angles ne sont pas sur un même plan.",
    "scie": "Lame de fer doux sans dents, pour débiter la pierre et le marbre.",
    "scier": "Scier à contre-passe, faire agir la scie parallèlement aux joints du marbre.",
    "socle": "Petit champ qui se rapporte en saillie au bas d'un montant de chambranle et d'un revêtement.",
    "spatule": "Outil pour gâcher le plâtre.",
    "surbaissement": "Quantité dont une arcade est surbaissée.",
    "sébile": "Vase en bois dans lequel on gâche le plâtre pour sceller les pièces de marbre, ou dans lequel on met le grès battu que l'on verse dans la voie de la scie.",
    "taille": "Taille brute, dressage préliminaire. Taille apparente, taille faite pour profiler ou élégir. Taille d'épaisseur, équarrissage.",
    "tambour": "Chacune des assises de pierres cylindriques qui composent le fût d'une colonne, ou le noyau d'un escalier à vis.",
    "tasseau": "Se dit des blocs de pierre ou de marbre que l'on scelle sur les côtés d'un autre bloc avant de le débiter en tranches.",
    "tenon": "Saillie ronde ou carrée pratiquée dans le bout d'une dalle, pour entrer en encastrement dans une entaille faite dans le joint de la suivante.",
    "travers": "Bande de marbre sous la tablette d'un chambranle et qui est supportée par les deux montants.",
    "tête": "Partie saillante formée par un élégissement dans un travers de cheminée, etc."
}