{
    "accidentel, elle": "Qui est dans un sujet par accident, qui n'y est pas inhérent, par opposition à immanent. Dans un boulet de fer la pesanteur est immanente, mais la rondeur est accidentelle.",
    "action": "Quantité d'action, le produit de la masse par la vitesse.",
    "affecté, ée": "Équation affectée, par opposition à équation pure, équation renfermant diverses puissances de l'inconnue ; locution en usage au XVIIe siècle, introduite par Viète, et aujourd'hui inusitée.",
    "affirmation": "Caractère d'une proposition affirmative. L'affirmation est opposée à la négation.",
    "affirmer": "Exprimer l'affirmation. Toute proposition affirme ou nie.",
    "aliquote": "Se dit des parties contenues un certain nombre de fois et exactement dans un tout. Deux, trois, quatre, six, sont des parties aliquotes de douze.",
    "analogie": "Rapport, proportion. Il y a la même analogie entre 2 et 3 qu'entre 6 et 9. Vieux en ce sens.",
    "analyse": "L'analyse est l'algèbre. L'analyse transcendante est le calcul différentiel et intégral. On appelle aussi quelquefois analyse l'application de l'algèbre à la géométrie, ou géométrie générale.",
    "anharmonique": "Division anharmonique d'une ligne, division telle que les segments soient dans un rapport fractionnaire (voy. aux ADDITIONS).",
    "antilogarithme": "Complément d'un logarithme.",
    "antiparallèle": "Se dit de deux droites formant avec une troisième des angles égaux, mais dirigés en sens contraire.",
    "antécédent": "Le premier des deux termes d'un rapport ; le second terme est appelé conséquent.",
    "approximation": "Opération par laquelle on s'approche de plus en plus de la valeur d'une quantité.",
    "appréhension": "Première idée qu'on prend d'une chose.",
    "arbitraire": "Une arbitraire, une quantité que l'on détermine.",
    "arithmologie": "Science des nombres.",
    "ascendant, ante": "Progression ascendante, celle dont les termes vont en croissant.",
    "assomption": "La seconde proposition d'un syllogisme, qu'on appelle plus fréquemment la mineure.",
    "attributif, ive": "Qui indique ou énonce un attribut. Proposition attributive.",
    "axe": "Axe de rotation, ligne autour de laquelle pivote un corps animé d'un mouvement de rotation.",
    "barycentre": "Centre de gravité.",
    "base": "Base d'une pyramide, le polygone opposé au sommet.",
    "binôme": "Quantité composée de deux termes unis par les signes + [plus] ou - [moins].",
    "biquadratique": "Puissance biquadratique, quatrième puissance, carré multiplié par lui-même.",
    "canon": "Ancien synonyme de méthode, de formule et de table.",
    "caractéristique": "La lettre d est la caractéristique des différentielles. Le nombre entier qui précède la virgule dans un logarithme et qui exprime des unités entières, est la caractéristique du logarithme.",
    "carré, ée": "En géométrie, un mètre carré, un carré dont le côté est d'un mètre. Seize mètres carrés, un carré qui contient seize carrés d'un mètre et dont, par conséquent, le côté a quatre mètres. Un triangle qui contient quinze mètres carrés est un triangle dont la base est de cinq mètres, et la demi-hauteur de trois.",
    "cas": "Cas irréductible, celui où les racines d'une équation du 3e degré sont réelles et inégales.",
    "catégorie": "Un des chefs généraux sous lesquels nous rangeons toutes nos idées. La catégorie de la substance, de l'accident, etc. Aristote établit dix catégories. Les catégories de l'école péripatéticienne sont les prédicaments des scolastiques.",
    "catégorique": "Qui se rapporte aux catégories ; qui en a la précision, la certitude.",
    "catégoriser": "Classer par catégories.",
    "chaînette": "Chaînette ou funiculaire, la courbe que la pesanteur fait décrire à toute corde ou chaîne suspendue par les deux extrémités. Déterminer l'équation de la chaînette.",
    "circulaire": "Fonction circulaire, expression analytique d'une ligne trigonométrique quelconque ou de l'arc correspondant.",
    "coefficient": "Le nombre qui, mis avant une quantité algébrique, en multiplie la valeur. Dans 3 x, 3 est le coefficient de x.",
    "colligance": "Connexion, enchaînement. Peu usité.",
    "combinaison": "Produit qu'on peut former avec un nombre donné de lettres, chaque groupe différant des autres au moins par une des lettres qui y entrent.",
    "commensurabilité": "Qualité d'être comm ensurable.",
    "commensurable": "Qui a une mesure commune, c'est-à-dire où cette mesure peut s'appliquer exactement un certain nombre de fois. Ainsi la toise ancienne et la brasse ou pas géométrique étaient commensurables parce que la toise valant six pieds, la brasse en valait cinq ; et qu'ainsi le pied était la commune mesure de l'une et de l'autre. Au contraire, le côté d'un carré et sa diagonale ne sont pas commensurables, parce qu'il n'y a pas de longueur, si petite qu'on la suppose, qui s'applique un nombre de fois juste sur tous les deux.",
    "commensuration": "Recherche d'une commune mesure entre deux grandeurs.",
    "complexe": "Sujet, attribut complexe, sujet, attribut modifié par quelque terme ajouté. Proposition complexe, proposition qui a plusieurs membres. Terme complexe, terme qui désigne plusieurs idées.",
    "conclure": "Déduire, inférer d'une chose.",
    "conclusion": "La déduction d'un raisonnement, d'un discours. La conclusion de son discours fit beaucoup d'impression sur l'auditoire.",
    "constant, ante": "Quantité constante, ou, elliptiquement, constante, quantité qui demeure la même, tandis que d'autres croissent et décroissent.",
    "conséquent": "Le second terme d'un rapport arithmétique ou géométrique. La différence entre l'antécédent et le conséquent.",
    "contenu, ue": "Qui est une partie d'une quantité. Par exemple 3 est contenu exactement 6 fois dans 18.",
    "continu, ue": "Proportion continue, celle où le conséquent du premier rapport est l'antécédent du second, par exemple 5 : 15 : : 15 : 45.",
    "contraire": "Propositions contraires, celles qui sont opposées dans la qualité seulement ; comme tout homme est mortel, aucun homme n'est mortel. Elles diffèrent des contradictoires qui sont opposées dans la qualité et la quantité : tout homme est mortel, quelque homme n'est pas mortel. Cette dernière proposition est particulière, tandis que les autres sont universelles.",
    "convergent, ente": "Qui converge. Des lignes convergentes.",
    "converse": "Proposition converse, proposition sur laquelle on opère la conversion, c'est-à-dire dont on change l'attribut en sujet et le sujet en attribut, sans qu'elle cesse d'être vraie. Nulle pierre n'est homme devient ainsi : Nul homme n'est pierre. La première de ces deux propositions est la converse.",
    "conversion": "Changement qu'on opère dans les propositions, en faisant du sujet l'attribut et de l'attribut le sujet, et qui est soumis à certaines règles selon que les propositions sont universelles ou particulières, affirmatives ou négatives, si l'on veut que la proposition reste vraie après l'opération. Conversion de proposition, c'est changer le sujet de la proposition en attribut et l'attribut en sujet, sans que la proposition cesse d'être vraie, si elle l'était auparavant, Logique de Port-Royal, 2e partie, ch. 14.",
    "convertente": "Proposition convertente, celle en laquelle une première a été changée par la conversion. L'universelle : tout homme est animal, se convertit en cette particulière : quelque animal est homme. Cette dernière est la convertente.",
    "convertible": "Proposition convertible, proposition qui peut avoir sa converse sans cesser d'être vraie. Si tout homme est mortel, il ne suit pas que tout mortel est homme ; cette proposition n'est pas convertible.",
    "convertiblement": "D'une façon convertible.",
    "convertir": "Ces deux propositions se convertissent, sont la converse l'une de l'autre.",
    "copule": "Mot qui lie le sujet d'une proposition avec l'attribut ; c'est le verbe être considéré dans une proposition.",
    "cornu, ue": "Argument cornu, sorte d'argument.",
    "corollaire": "Conséquence découlant d'une proposition qui vient d'être démontrée.",
    "covariant": "Fonction des coefficients et des variables d'une forme telle que, si on effectue dans la forme une substitution linéaire, la nouvelle fonction semblable des coefficients et des variables de la transformée soit égale à la fonction primitive multipliée par une puissance du module de la transformation.",
    "crible": "Espèce de claie dans laquelle on passe les minerais, pour les réduire à une grosseur uniforme.",
    "cubocube": "Cube du cube ou neuvième puissance.",
    "cyclométrie": "Art de mesurer des cercles ou des cycles.",
    "degré": "Équation du premier, du second degré, etc. équation dont l'inconnue est à la première, à la deuxième puissance.",
    "description": "Définition imparfaite.",
    "différence": "Ce qui distingue entre elles les espèces d'un même genre. La définition est composée du genre et de la différence.",
    "différentiation": "Opération par laquelle, une fonction étant donnée, on en trouve la différentielle.",
    "différentiel, elle": "Qui procède par différences infiniment petites. Quantité différentielle.",
    "différentier": "Calculer certaines propriétés d'une courbe, etc. d'après les différences infiniment petites qui existent entre deux positions successives et fort rapprochées de ses coordonnées.",
    "dilemme": "Argument présentant deux propositions contraires et conditionnelles dont on laisse l'alternative à l'adversaire, certain que l'une comme l'autre le convaincra. Poser un dilemme. Il fut enfermé dans un dilemme dont il ne put se tirer. On peut définir un dilemme, un raisonnement composé où, après avoir divisé un tout en ses parties, on conclut affirmativement ou négativement du tout ce qu'on a conclu de chaque partie, Port-Royal, Logique, III, 16. Par exemple, ayant à prouver qu'on ne saurait être heureux en ce monde, on peut le faire par ce dilemme : \" On ne peut vivre en ce monde qu'en s'abandonnant à ses passions ou en les combattant, etc. \" ib.",
    "dimension": "Degré d'une puissance ou d'une équation.",
    "direct, ecte": "Proposition directe, toute proposition considérée par opposition à la proposition inverse qui est celle qui résulte du renversement des termes.",
    "discontinu, ue": "Qui n'est pas continu, qui offre des solutions de continuité.",
    "discontinuité": "Qualité des fonctions discontinues.",
    "discret, ète": "Séparé, mis à part.",
    "discriminant, ante": "Qui établit une séparation entre deux termes.",
    "discursif, ive": "Qui tire une proposition d'une autre par le raisonnement. L'homme a la faculté discursive.",
    "discussion": "La discussion d'une formule, d'une courbe, d'une équation, l'étude qu'on en fait pour en tirer tout ce qu'elles contiennent.",
    "disjonctif, ive": "Proposition disjonctive, celle qui est composée de deux membres entre lesquels se trouve une particule disjonctive.",
    "dissigne": "Variation de signe.",
    "distinction": "Explication des sens divers d'une proposition. Par le moyen d'une distinction, il échappera à la difficulté qu'on lui fait.",
    "distinguer": "Spécifier chaque sens qu'une proposition peut recevoir. Pour raisonner rigoureusement, il faut distinguer les points essentiels de la question.",
    "distributivement": "En un sens distributif.",
    "divergent, ente": "Qui va en s'écartant l'un de l'autre, en parlant des lignes, des rayons. Lignes divergentes.",
    "diviser": "Diviser un nombre, une quantité, une grandeur par une autre, chercher combien de fois cette autre est contenue dans la première.",
    "divisible": "Qui contient exactement un certain nombre de fois. Six est divisible par deux et trois.",
    "divisé, ée": "Qui a subi l'opération de la division. 100 divisé par 10 donne 10. a divisé par x s'écrit a/x.",
    "diérèse": "Division d'une chose en ses parties constitutives.",
    "donné, ée": "Connu et servant à la solution d'un problème. Le nombre donné. Le polygone donné. Les quantités, les figures données.",
    "doublé, ée": "Raison doublée, rapport de carrés. Seize à quatre est en raison doublée de quatre à deux.",
    "dynamique": "Qui concerne le mouvement. Problème dynamique. Pouvoir dynamique. Effet dynamique, celui que produisent des forces qui font sortir un corps du repos.",
    "décomposer": "Décomposer un polygone en triangles, le partager en triangles, pour en évaluer la surface. Décomposer une équation, en faire plusieurs équations partielles pour la résoudre.",
    "décomposition": "Résolution d'un corps en ses principes ou parties simples. Décomposition chimique.",
    "dégager": "Dégager une inconnue, faire les opérations nécessaires pour que cette inconnue se trouve seule dans un membre de l'équation, tandis que l'autre membre en contient la valeur en quantités, soit connues, soit inconnues ou composées des unes et des autres.",
    "dénombrement": "Dénombrement imparfait, faute de raisonnement par laquelle on tire une conclusion générale de plusieurs cas examinés, lorsqu'on a oublié précisément ceux qui rendent la conclusion fausse. Par exemple si de ce que les quadrilatères, les pentagones, les hexagones, etc. peuvent avoir des angles rentrants, on concluait que tous les polygones peuvent avoir des angles rentrants, la conclusion serait fausse, puisque dans le dénombrement des polygones on aurait justement oublié les triangles, qui ne peuvent pas avoir de tels angles.",
    "dérivé, ée": "Fonction dérivée ou, substantivement, une dérivée, nom donné par Lagrange aux divers coefficients différentiels, parce qu'en effet ces fonctions se déduisent de la fonction primitive au moyen de procédés analytiques invariables. La méthode des dérivées, le calcul différentiel.",
    "déterminant, ante": "Expression qui résulte de l'agrégat de 1, 2, 3.... n produits que l'on obtient en permutant les indices de toutes les manières possibles dans le produit az, s, az2s2, az3s3,...aznsn et en appliquant à ces produits des signes déterminés. Le calcul des déterminants est une des branches les plus importantes et les plus fécondes de l'algèbre supérieure.",
    "détermination": "Effet de limitation que le mot qui en suit un autre auquel il se rapporte, produit sur ce mot-là. Dans l'amour d'un père pour ses enfants, un père a un rapport de détermination avec amour, c'est-à-dire qu'il détermine l'amour à être précisément l'amour qu'a un père, et non l'amour qu'a un autre.",
    "déterminé, ée": "Problème déterminé, celui qui a un nombre limité de solutions, par opposition à problème indéterminé, celui dont le nombre de solutions est indéfini.",
    "développement": "Action par laquelle on développe une courbe pour lui faire décrire une développante.",
    "développer": "Développer une fonction, une série, trouver les différents termes qui y sont implicitement renfermés.",
    "développoïde": "Enveloppe des droites qui coupent une courbe donnée sous un angle constant ; on la nomme ordinairement développoïde de Lancret, du nom du géomètre qui l'a introduite.",
    "effectuer": "Faire un calcul qui n'est qu'indiqué. Effectuer une opération.",
    "enthymème": "Raisonnement qui n'est qu'un syllogisme réduit à deux propositions, dont la première est appelée antécédent, et la seconde conséquent. La célèbre proposition de Descartes : Je pense, donc je suis, est un enthymème.",
    "exhaustion": "Action d'épuiser tous les cas possibles dans une question.",
    "exponentiel, elle": "Quantité exponentielle, quantité qui a en exposant l'inconnue ou la variable.",
    "exposant, ante": "Petit chiffre placé à droite et un peu au-dessus d'un nombre et qui en exprime la puissance : a2, b3, 2 et 3 sont les exposants, et indiquent la 2e puissance de a et la 3e de b.",
    "expression": "Forme sous laquelle on représente des constructions, des résultats.",
    "extraction": "La manière de trouver les racines d'un nombre donné, et l'opération par laquelle on les trouve.",
    "extraire": "Extraire la racine carrée, la racine cubique d'un nombre, la chercher, la trouver.",
    "extrapolation": "Action d'introduire des termes non en dedans mais en dehors d'une série.",
    "extrême": "Moyenne et extrême raison, voy.",
    "facteur": "Les facteurs du produit, et, simplement, les facteurs, le multiplicande et le multiplicateur.",
    "factice": "Idée factice, idée qui dérive d'un travail de l'intelligence, par opposition à idée innée, qui s'y forme spontanément, et à idée adventice, qui y vient du dehors, par exemple celle d'un centaure, d'un hippogriffe, etc.",
    "fini, ie": "Grandeur finie, celle qui a des bornes. Progression finie, celle qui n'est composée que d'un certain nombre de termes. Nombre fini, celui dont on peut exprimer la valeur.",
    "fluente": "Nom que l'on donne, dans la méthode des fluxions de Newton, à la somme des fluxions de la variable, et qui correspond au mot intégrale ou somme, employé dans le calcul différentiel.",
    "fluxion": "Méthode des fluxions, celle où l'on considère les quantités finies comme engendrées par un flux continuel, et, par exemple, la ligne comme la fluxion du point, la surface comme la fluxion de la ligne, et le solide comme la fluxion de la surface.",
    "focal, ale": "Qui a rapport au foyer d'un miroir ou d'une lentille.",
    "fonction": "Une quantité est dite fonction d'une autre quand elle en dépend, que cette dépendance puisse ou non s'exprimer analytiquement.",
    "formation": "Formation des puissances, opération par laquelle on élève une grandeur donnée à une puissance. Formation d'une équation, la suite des opérations qui conduisent à cette équation.",
    "former": "Trois droites qui se coupent deux à deux forment un triangle.",
    "formule": "Ensemble de termes algébriques contenant l'expression générale d'un calcul ou son résultat. Formule algébrique. Formule différentielle. Formule intégrale.",
    "formuler": "Donner la formule générale d'un calcul.",
    "fractionnaire": "Il se dit de toute quantité représentée sous la forme d'une fraction.",
    "futur, ure": "Futur contingent, ce qui peut arriver ou n'arriver pas.",
    "grandeur": "Grandeur se dit pour caractériser les différences d'éclat des étoiles fixes. Sirius est une étoile de première grandeur, c'est-à-dire dont l'éclat est le plus grand. Étoile de troisième grandeur.",
    "général, ale": "Ce qui convient au genre entier, par opposition au particulier qui ne convient qu'à une partie. On ne doit point conclure du particulier au général.",
    "généralité": "Qualité de ce qui est général. Cette proposition dans sa généralité est fausse.",
    "harmonique": "Division harmonique d'une ligne, division telle que les segments soient dans un rapport non fractionnaire.",
    "hexagramme": "Hexagramme mystique, nom d'un certain théorème de Pascal : si un hexagramme est inscrit dans une section conique, les points de rencontre des côtés opposés sont en ligne droite.",
    "homogène": "Quantités homogènes, celles qui indiquent des objets de même nature.",
    "hyperbole": "Courbe telle qu'en menant d'un quelconque de ses points des rayons à deux points fixes nommés foyers, la différence de ces rayons est toujours la même ; elle est une des sections coniques, celle qui est engendrée par un plan coupant obliquement un cône droit, de manière à pouvoir couper aussi un second cône semblable au premier et qui lui serait opposé ; elle est formée de deux branches indéfiniment ouvertes et se tournant mutuellement leur convexité.",
    "hyperbolique": "Qui a la forme de l'hyperbole, ou qui dépend de ses propriétés. Figure hyperbolique.",
    "hyperelliptique": "Fonction hyperelliptique ou ultra-elliptique, fonction formée par une intégrale dont la différentielle contient, sous un radical du second degré, un polynôme de degré supérieur au quatrième. Jacobi et Abel ont créé la théorie des fonctions hyperelliptiques.",
    "hypergéométrique": "Série hypergéométrique, série dont les termes se déduisent les uns des autres suivant une loi plus compliquée que celle qui donne naissance à la progression géométrique.",
    "identique": "Équation identique, équation dont les deux membres sont exactement les mêmes.",
    "identité": "Espèce d'équation ou d'égalité dont les deux membres sont identiquement les mêmes.",
    "imaginaire": "Imaginaire se dit d'une valeur qui n'existe pas et ne peut pas même être conçue comme existante. La racine paire d'une quantité négative est imaginaire, parce qu'il n'y a pas de signe qui, multiplié par lui-même, puisse produire une quantité négative.",
    "incomplexe": "Syllogisme incomplexe, syllogisme dont les propositions sont simples.",
    "inconnu, ue": "Quantité inconnue, ou, substantivement, l'inconnue, la quantité que l'on cherche pour la solution d'un problème.",
    "inconversible": "Proposition inconversible, proposition qui ne peut avoir de converse, c'est-à-dire où l'on ne peut changer l'attribut en sujet, et le sujet en attribut, sans qu'elle cesse d'être vraie.",
    "inconvertible": "Synonyme d'inconversible.",
    "indirect, ecte": "Modes indirects de syllogismes, ceux qui ne concluent pas directement. La conclusion dans les modes indirects n'est pas aussi évidente que dans les autres.",
    "indéfini, ie": "Proposition indéfinie, proposition générale, qui convient à tous les êtres de même espèce.",
    "indétermination": "Absence de conditions qui déterminent, qui règlent.",
    "indéterminé, ée": "Problèmes indéterminés, ceux qui ont un nombre indéterminé de solutions. Un problème qui admet cent solutions est plus indéterminé que celui qui n'en admet que dix.",
    "infini, ie": "Nom donné aux quantités qui sont plus grandes que toute quantité assignable.",
    "infinitésimal, ale": "Qui a le caractère d'une quantité infiniment petite.",
    "infinitésime": "Infiniment petit.",
    "inférence": "Action d'inférer. L'acte de l'esprit par lequel on attribue à un corps, en conséquence de quelques-unes de ses propriétés, toutes les autres propriétés en vertu desquelles il est placé dans une classe particulière, est un acte d'inférence.",
    "inscrire": "Être inscrit.",
    "inscrit, ite": "Une figure inscrite. Un carré inscrit dans un cercle.",
    "interpolation": "Méthode par laquelle on se propose de trouver une formule algébrique qui satisfasse à un certain nombre d'observations, et qui puisse remplacer, entre les limites de ces observations, la véritable loi du phénomène.",
    "interpoler": "Faire une interpolation.",
    "intrinsèque": "Qui est propre, essentiel à quelque chose. Qualités intrinsèques.",
    "intégrable": "Qui peut être intégré.",
    "intégral, ale": "Calcul inverse du calcul différentiel.",
    "intégration": "Action d'intégrer.",
    "intégrer": "Trouver l'intégrale d'une quantité différentielle. Intégrer une différentielle.",
    "invariant": "Toute fonction des coefficients d'une forme telle que, si on effectue dans la forme une substitution linéaire, la fonction de même espèce des coefficients de la transformée soit égale à la fonction primitive multipliée par une puissance du module de la transformation.",
    "inverse": "Proposition inverse, celle dont les termes sont dans un ordre inverse par rapport à ceux d'une autre proposition, etc.",
    "inégalité": "Nom des expressions dans lesquelles figurent les signes \">\" ou  \",\" c'est-à-dire plus grand que ou plus petit que.",
    "irrationnel, elle": "Ajoutez :",
    "jugement": "Acte de l'entendement par lequel on décide qu'il y a convenance ou disconvenance entre deux idées.",
    "lemmatique": "Qui a rapport au lemme, qui a le caractère du lemme.",
    "lemme": "Proposition qui prépare la démonstration d'une autre.",
    "limite": "Grandeur de laquelle une autre grandeur peut approcher indéfiniment, sans jamais pouvoir la surpasser.",
    "linéaire": "Qui est du premier degré, ou qui n'admet qu'une seule solution. Problème linéaire. Équation linéaire.",
    "littéral, ale": "Grandeurs littérales, grandeurs qui sont exprimées par des lettres.",
    "local, ale": "Couleur locale, couleur propre à chaque objet, indépendamment de la distribution particulière de la lumière et des ombres.",
    "logarithme": "Exposant de la puissance à laquelle il faut élever un nombre constant qu'on appelle la base, pour trouver un nombre proposé. Par exemple, quand la base est 10, 2 est le logarithme de 100, parce qu'on trouve ce nombre en élevant 10 à la seconde puissance.",
    "majeur, eure": "La majeure, la proposition d'un syllogisme qui contient le grand terme ou l'attribut de la conclusion.",
    "maximum": "L'état le plus grand auquel une quantité variable puisse parvenir.",
    "mineure": "Dans un syllogisme, celle des deux prémisses qui contient le petit extrême, c'est-à-dire le sujet de la conclusion ; c'est le petit terme, celui qui rapporte l'espèce au genre, tandis que la majeure rapporte le genre à l'attribut, et la conclusion l'espèce à l'attribut. Tout homme est mortel (majeure) ; or Socrate est un homme (mineure) ; donc il est mortel (conclusion).",
    "minimum": "Le plus petit degré auquel une grandeur puisse être réduite.",
    "mixte": "Qui participe à différentes choses.",
    "modalité": "Manière d'être.",
    "mode": "Modification d'une proposition, ce qui la rend modale.",
    "modulaire": "Qui a rapport à un module. Fonction modulaire.",
    "module": "Ajoutez :",
    "moindre": "Il se joint par une sorte d'exagération à petit. Au moindre petit bruit. Le moindre petit morceau de pain.",
    "moins": "Un moins, trait horizontal qui est le signe de la soustraction ; ainsi dénommé parce qu'il se prononce moins. A-B, prononcez : A moins B.",
    "monôme": "Quantité algébrique entre les parties de laquelle il n'y a pas de signe d'addition ou de soustraction interposé. ab est un monôme.",
    "moyen, enne": "Moyen terme, et, substantivement, le moyen, le terme d'un syllogisme qui sert à unir les deux autres.",
    "multiplicande": "Nombre à multiplier par un autre. Le multiplicande et le multiplicateur sont les deux facteurs du produit.",
    "multiplicateur": "Nombre par lequel on en multiplie un autre.",
    "mésologarithme": "Expression qu'on employait autrefois pour désigner les logarithmes des cosinus et des cotangentes.",
    "nappe": "Nom donné aux surfaces embrassées par les branches de certaines sections coniques. Les nappes d'une hyperbole.",
    "nominal, ale": "Définition nominale, sens donné, arbitrairement ou non, aux termes techniques dont on fait usage. La définition nominale est opposée à la définition réelle.",
    "notation": "Système de marques secrètes que se créent les marchands.",
    "négatif, ive": "Grandeurs ou quantités négatives, celles qui, résultant d'une soustraction réelle ou supposée qui ne peut se faire, sont marquées du signe moins et sont l'opposé des quantités positives.",
    "négliger": "Omettre dans le calcul des quantités fort petites qui ne peuvent pas en affecter le résultat. Négliger les dernières décimales.",
    "népérien, ienne": "Qui a été inventé par Néper. Logarithmes népériens.",
    "opinion": "Croyance probable. La démonstration engendre la science, et l'argument probable engendre l'opinion.",
    "opposition": "Figure par laquelle on réunit deux idées qui paraissent contradictoires ; par exemple : une folle sagesse.",
    "opération": "Les calculs qu'il faut faire pour obtenir un résultat. Trouver la racine carrée d'un nombre est une opération d'arithmétique. Les quatre règles de l'arithmétique, ou les quatre règles, l'addition, la soustraction, la multiplication et la division.",
    "ordonner": "Ranger des termes suivant les puissances croissantes ou décroissantes d'une certaine lettre. Ordonner un dividende par rapport à la lettre a.",
    "ordonné, ée": "Raison ou proportion ordonnée, proportion qui résulte d'une ou de plusieurs autres proportions.",
    "ordre": "Courbe du second, du troisième, etc. ordre, courbe dont l'équation est du second, du troisième, etc. degré.",
    "parallélographe": "Instrument propre à tracer des lignes parallèles.",
    "particulier, ère": "Proposition particulière, celle qui ne s'applique qu'à quelques individus et non à tous ceux de la même espèce. Quelques hommes sont savants. Quelques roses sont blanches.",
    "partie": "Les vents sont de la partie de la terre, ils soufflent de la terre.",
    "permutation": "Transposition de choses, par rapport aux divers arrangements dont elles sont susceptibles.",
    "plan, ane": "Surface plane, celle sur laquelle une ligne droite peut s'appliquer complétement dans toutes les directions.",
    "plus": "Signe de l'addition. A + B signifie : A plus B. Les plus et les moins multipliés l'un par l'autre.",
    "polynôme": "Toute quantité algébrique composée de plusieurs termes, séparés par les signes plus (+) ou moins (-).",
    "polysyllogistique": "Raisonnement polysyllogistique, raisonnement composé d'un enchaînement de syllogismes.",
    "positif, ive": "Caractères positifs, ceux qui sont tirés de la présence d'un organe.",
    "postulat": "Ce que l'on demande à son adversaire au commencement d'une discussion, comme fait reconnu ou axiome.",
    "postériori (à)": "De ce qui suit, de ce qui est postérieur. Raisonner à postériori, argumenter d'après les conséquences nécessaires d'une proposition.",
    "priori (à)": "D'après un principe antérieur admis comme évident.",
    "probabilité": "Doctrine, théorie, analyse, calcul des probabilités, l'ensemble des règles par lesquelles on peut calculer le nombre de chances qu'a un événement de se produire.",
    "problème": "Toute question où l'on indique le résultat qu'on veut obtenir, et où l'on demande les moyens d'y parvenir ; ou bien l'on indique les moyens et l'on demande le résultat. Problème d'algèbre, de géométrie.",
    "progressif, ive": "Sorite progressif, celui qui descend des principes aux conséquences, par opposition au sorite régressif, qui remonte des conséquences aux principes.",
    "progression": "Suite de nombres ou de quantités dérivant successivement les unes des autres, selon une même loi.",
    "prolemme": "Ce qui est avant le lemme.",
    "proportion": "Rapport de quantités entre elles.",
    "proportionnel, elle": "Qui a rapport à une proportion, qui est en proportion avec des quantités de même genre.",
    "proportionnellement": "Avec proportion, d'une façon proportionnelle. Cette fenêtre est trop petite proportionnellement aux deux autres.",
    "proposition": "L'expression d'un jugement. Une proposition se compose essentiellement d'un sujet, d'un verbe et d'un attribut. Proposition principale, incidente, subordonnée.",
    "prédicable": "Qui peut être dit d'un sujet. Le terme vivant est prédicable de la plante comme de l'animal.",
    "prédicament": "Attribut. Dans une proposition comme Dieu est saint, Dieu est le sujet, et saint le prédicament.",
    "prédicat": "Attribut ; ce qui peut être dit de plusieurs choses.",
    "puissance": "Chaque degré auquel on élève une quantité en la multipliant par elle-même. 4 = 2 x 2, c'est la seconde ou deuxième puissance ; 8 = 2 x 2 x 2 ; c'est la troisième puissance ; 16 = 2 x 2 x 2 x 2, c'est la quatrième puissance, et ainsi pour tous les nombres. 9 est la deuxième puissance de 3, parce qu'il vaut 3 x 3 ; 27 en est la troisième puissance, parce qu'il vaut 3 x 3 x 3. La deuxième puissance et la troisième puissance ont reçu les noms particuliers de carré et de cube.",
    "pétition": "Pétition de principe, sophisme qui consiste à supposer comme certain ce qui ne l'est pas et qui a besoin de preuve.",
    "quadratique": "Qui est relatif au carré.",
    "quadrinôme": "Expression algébrique composée de quatre termes.",
    "quantité": "Quantité discrète, celle dont les parties ne sont pas liées, comme les nombres ; et quantité continue, celle dont les parties sont liées, comme le temps et le mouvement, dont la quantité continue est successive, ou comme l'étendue, dont la quantité est permanente.",
    "quinaire": "Divisible par cinq, en parlant d'un nombre.",
    "quotientiel, elle": "Qui appartient aux quotients.",
    "racine": "Nombre qui, multiplié par lui-même une ou plusieurs fois, en produit un autre. 5 est une racine de 625, parce qu'en le multipliant trois fois par lui-même, 5x5x5x5, on produit 625. Racine quatrième, racine cinquième, etc., nombre qui, multiplié trois fois, quatre fois par lui-même, donne le nombre proposé.",
    "radical, ale": "Signe radical, signe qui se met devant les quantités dont on veut extraire la racine.",
    "raison": "Rapport d'une quantité à une autre quantité. Progression qui marche par raison arithmétique, par raison géométrique. La raison de l'attraction est directe quand on considère les masses, inverse et comme le carré quand on considère les distances.",
    "rationalité": "Qualité de ce qui est rationnel.",
    "rationnel, elle": "Que l'on ne conçoit que par l'entendement.",
    "renversé, ée": "Raison renversée, raison inverse.",
    "robervalienne": "Se dit de certaines courbes décrites par Roberval.",
    "réciproque": "Propositions réciproques, deux propositions telles que le sujet de l'un peut devenir l'attribut de l'autre, et l'attribut de l'une le sujet de l'autre ; ou, autrement, propositions réciproques, se dit de deux propositions qui sont telles que chacune d'elles se déduit de l'autre comme conséquence nécessaire.",
    "récurrent, ente": "Série récurrente, toute série dans laquelle chaque terme est formé avec un certain nombre de termes qui le précèdent combinés d'après une même loi.",
    "réductible": "Qui peut être abaissé de degré.",
    "réduction": "Réduction à l'impossible, à l'absurde, démonstration qui consiste à faire voir que le contraire d'une proposition serait impossible ou absurde.",
    "réduire": "Réduire une proposition à sa plus simple expression, l'exprimer en des termes qui la dégagent de tout ce qui est accessoire ou indifférent.",
    "réduit, ite": "Réduite, nom donné à une équation dont on a abaissé le degré.",
    "réduplicatif, ive": "Proposition réduplicative, celle qui contient une restriction, pour indiquer la manière dont le sujet est considéré.",
    "réel, elle": "Nombre réel, grandeur réelle, par opposition à nombre imaginaire, grandeur imaginaire.",
    "réintégrer": "Intégrer de nouveau. Je veux réintégrer cette quantité pour voir si j'obtiendrai le même résultat que par une première intégration.",
    "résolution": "Solution, en parlant des problèmes.",
    "résultant, ante": "Résultante, force unique qu'on admet comme représentant plusieurs forces appliquées à un point donné.",
    "semblable": "En général, figure semblable, figure ainsi définie : si d'un point pris dans le plan d'une figure on mène des rayons à tous ses points, si sur chacun de ces rayons on porte des longueurs proportionnelles à la distance comprise entre le centre de similitude et les points de la figure donnée, on obtient une seconde figure qui lui est dite semblable.",
    "sesquialtère": "Il se dit de deux quantités dont l'une contient l'autre une fois et demie.",
    "sesquitierce": "Se dit de deux nombres, ou de deux lignes, dont l'une contient l'autre et un tiers de plus.",
    "sexagésimal, ale": "Qui se rapporte au nombre soixante.",
    "sommateur": "Qui fait une somme.",
    "sommation": "Opération par laquelle on trouve la somme de plusieurs quantités en série. La sommation des suites.",
    "somme": "Résultat des quantités additionnées. La somme des unités. La somme des termes d'une équation.",
    "sommer": "Trouver la somme de plusieurs quantités. Sommer les termes d'une progression.",
    "sorite": "Sorte de raisonnement, composé d'une suite de propositions, dont la seconde doit expliquer l'attribut de la première, la troisième l'attribut de la seconde, ainsi de suite, jusqu'à ce qu'enfin on arrive à la conséquence que l'on veut tirer.",
    "sous-alterne": "Propositions sous-alternes, celles qui ne diffèrent que dans la quantité, comme : Tout cercle est rond, quelque cercle est rond. En matière nécessaire, deux propositions sous-alternes sont toujours vraies ou fausses ensemble. En matière contingente, la proposition particulière peut être vraie, sans que l'universelle le soit : Tout logicien est vertueux, quelque logicien est vertueux ; la dernière seule est vraie.",
    "sous-contraire": "Propositions sous-contraires, celles qui se contredisent dans la qualité : ex. quelque homme se promène, quelque homme ne se promène pas. En matière nécessaire, une seule de ces propositions est vraie, l'autre est fausse : tout cercle est rond, quelque cercle n'est pas rond.",
    "sous-double": "Qui est la moitié. 32 : 16 : 8 : 4 : 2 est une progression sous-double.",
    "sous-doublé, ée": "Il n'est usité que dans cette expression. en raison sous-doublée, en raison des racines carrées.",
    "sous-décuple": "Il se dit d'un nombre qui est contenu dix fois dans un autre.",
    "sous-multiple": "Qui est contenu exactement dans un autre nombre, qui a servi à le former comme facteur. 8 est un sous-multiple de 32.",
    "sous-octuple": "Il se dit d'un nombre qui est contenu huit fois dans un autre.",
    "sous-quadruple": "Se dit d'un nombre qui est compris quatre fois dans un autre. 4 est le sous-quadruple de 16.",
    "sous-quintuple": "Se dit d'un nombre qui est compris cinq fois dans un autre. 3 est sous-quintuple de 15.",
    "sous-triple": "Il se dit d'un nombre qui est compris trois fois dans un autre. 3 est sous-triple de 9.",
    "sous-triplé, ée": "Usité dans cette expression : En raison sous-triplée, en raison des racines cubiques.",
    "soustractif, ive": "Qui exprime une soustraction, qui doit être soustrait. Termes soustractifs.",
    "substitution": "Remplacement d'une quantité par son expression ou sa valeur.",
    "subsumer": "Mettre sous forme de subsumption.",
    "subsumption": "Raisonnement par lequel on met une idée sous une idée plus générale. \" L'homme est un animal \" est une subsumption, où l'idée moins générale d'homme est mise sous l'idée plus générale d'animal.",
    "syllogisme": "Argument composé de trois propositions telles que la conséquence est contenue dans une des deux premières, et l'autre fait voir qu'elle y est contenue ; ces trois propositions s'appellent la majeure, qui contient l'attribut de la conséquence ; la mineure, qui en contient le sujet ; et la conséquence ou conclusion. Sais-tu bien ce que tu as fait ? un syllogisme in balordo.",
    "symétrique": "Fonction symétrique, fonction qui reste la même quand on échange mutuellement ou les unes dans les autres les lettres qu'elle contient.",
    "syncatégorématique": "Qui appartient aux accessoires des prédicaments ou catégories.",
    "synthèse": "Démonstration des propositions par la seule déduction de celles qui sont déjà prouvées.",
    "toisé, ée": "L'art de mesurer les surfaces et les solides et d'en exprimer l'étendue ou le volume en parties de certaines unités convenues.",
    "transformation": "Transformation des propositions, se dit des diverses traductions que l'on peut faire subir à une proposition sans en changer le sens.",
    "transformer": "Transformer une équation, la changer en une autre égale, mais de forme différente.",
    "transposition": "Opération qu'on fait en transposant, dans une équation, un terme d'un membre dans un autre.",
    "trinôme": "Polynôme à trois termes.",
    "tripartition": "Action de diviser une quantité en trois parties égales.",
    "triple": "Raison triple, rapport d'une grandeur à une autre grandeur qu'elle contient, ou dans laquelle elle est contenue trois fois.",
    "triplé, ée": "Raison triplée, le rapport qui est entre des cubes.",
    "troublé, ée": "Raison troublée, rapport des grandeurs qui, étant proportionnelles, ne le sont pas dans le même ordre dans lequel elles sont écrites.",
    "ultra-elliptique": "Voy.",
    "universalité": "Qualité d'une proposition universelle.",
    "universel, elle": "Qui comprend toute chose, qui a le caractère de généralité abstraite.",
    "valeur": "Toute quantité exprimée en chiffres ou même algébriquement, et provenant de la résolution d'une ou plusieurs équations.",
    "variabilité": "Indétermination ; passage possible d'une quantité par différents états de grandeur.",
    "variation": "Calcul des variations, branche supérieure de l'analyse infinitésimale, dans laquelle on considère certaines différentielles prises à un point de vue nouveau et que l'on nomme variations.",
    "vicieux, euse": "Locution vicieuse, locution contraire à la règle et au bon usage.",
    "échelle": "Échelle arithmétique, nom de la progression arithmétique par laquelle se règle la valeur relative des chiffres simples dans un système quelconque de numération.",
    "égalité": "Synonyme assez peu usité d'équation.",
    "élever": "Élever un nombre au carré, au cube, à une puissance quelconque, le multiplier par lui-même autant de fois que l'indique l'exposant.",
    "élimination": "Opération qui consiste, étant donné plusieurs inconnues et autant d'équations, à faire disparaître successivement ces inconnues, en les ramenant toutes à une dernière, laquelle, se déterminant par la dernière équation, conduit à la connaissance de toutes les autres.",
    "éliminer": "Éliminer une inconnue, la faire disparaître d'une équation algébrique, en y substituant une valeur égale en quantités connues ou combinées avec d'autres inconnues.",
    "éliminé, ée": "L'inconnue étant éliminée.",
    "élégance": "Se dit de calculs ou de constructions qui sont à la fois simples et ingénieuses.",
    "élégant, ante": "Qui est à la fois simple et ingénieux. Solution élégante d'un problème. Construction élégante.",
    "élévation": "Élévation du pouls, de la respiration, accélération du pouls, de la respiration.",
    "énumération": "Énumération incomplète, sorte de sophisme qui consiste à ne pas faire une énumération complète, et à conclure comme si elle l'était.",
    "épuisement": "Méthode par épuisement, méthode qui consiste à épuiser toutes les racines d'une équation.",
    "équation": "Formule de l'égalité établie entre deux quantités. Équation du premier degré, du second degré. Équation différentielle. Les racines d'une équation.",
    "équipollence": "Il se dit des propositions équivalentes. L'équipollence des propositions.",
    "évanouissement": "Disparition d'une quantité, d'un dénominateur"
}