{
    "baie": "Ouverture qu'on pratique dans un mur ou dans un assemblage de charpente pour faire une porte, une fenêtre.",
    "baliveau": "Grande perche pour faire des échafaudages.",
    "batifodage": "Plafond de terre grasse et de bourre.",
    "battre": "Battre la ligne, faire vibrer un cordeau tendu qui est enduit de blanc ou de noir, et dont la marque se trace de la sorte sur une paroi.",
    "bigue": "Assemblage de deux longues pièces de bois dressées et unies par le haut, où se trouve une poulie.",
    "blocage": "Menus moellons, petites pierres servant à remplir des espaces vides et à paver des routes. Remplir de blocage l'entre-deux des parements d'un mur.",
    "blocaille": "Pierres trop minces, trop peu agrégées, pour servir de pierres d'appareil.",
    "bloquer": "Remplir de mortier et de moellon sans ordre les vides d'un ouvrage.",
    "bosse": "Petit bossage laissé dans un parement pour indiquer qu'il n'est pas métré.",
    "bouffer": "Le plâtre bouffe, il gonfle. Un mur bouffe, il pousse en dehors.",
    "boulin": "Trou laissé dans le mur par le bout des pièces d'échafaudage, à mesure qu'on élève le mur.",
    "bourru, ue": "Moellon ou pierre dont on s'est contenté d'enlever le bousin.",
    "brossage": "Action d'enlever la poussière qui s'est attachée à une pierre.",
    "buter": "Soutenir un mur au moyen d'un arc-boutant.",
    "buttée": "Massif de pierre construit sur chacune des deux rives que joint un pont, pour résister à la poussée des arches.",
    "bûchement": "Action d'enlever une partie de pierre faisant saillie.",
    "bûcher": "Bûcher une pierre, en enlever la partie qui fait saillie.",
    "cale": "Petit morceau de bois mince dont on se sert pour déterminer la largeur de lit d'une pierre.",
    "caniveau": "Pierre creusée dans le milieu pour l'écoulement de l'eau. La pose des caniveaux.",
    "capucine": "Petit entablement composé d'un talon et d'un larmier.",
    "carreau": "Pierre qui a plus de largeur en parement que de longueur en queue.",
    "chablot": "Cordage.",
    "chaîne": "Rangée de pierres de taille superposée pour donner de la solidité à un mur de petites pierres.",
    "chemise": "Crépi, revêtement.",
    "cingler": "Tracer des lignes avec un cordeau tendu que l'on a blanchi ou noirci auparavant.",
    "clapée": "Action d'appliquer, par jets, du mortier. Effacer par des clapées de ciment clair les joints d'une muraille ou d'un rocher artificiel.",
    "coffre": "Faux tuyau dans une souche de cheminée.",
    "contre-jambage": "Petit mur élevé contre les jambages des cheminées ou fourneaux de cuisine.",
    "couche": "Substance étendue qu'on applique sur une autre pour la couvrir. Revêtir un mur d'une couche de plâtre.",
    "couler": "Couler de la chaux, la délayer après l'avoir éteinte et la verser dans un bassin. Couler une pierre, la sceller en plâtre. Couler les joints, les dalles, y verser du plomb fondu.",
    "coulis": "Plâtre ou mortier gâché assez clair pour couler entre les joints qu'il est destiné à garnir.",
    "coup": "Un mur prend coup, il menace de chute, il fait ventre, il n'est plus à plomb.",
    "coupe": "Espèce de petit canal qui, placé sous les appuis de croisée, sert à l'écoulement des eaux.",
    "couronnement": "Couronnement de voûte, le plus haut de l'extrados d'une voûte.",
    "couvre-joint": "Maçonnage qui cache le joint de deux dalles.",
    "cueillie": "Trait de plâtre par lequel les maçons commencent pour dresser un enduit. La cueillie sert aussi à former les angles.",
    "dosseret": "Nom donné au petit exhaussement du mur de pignon ou face avec ailes pour retenir une souche de cheminée. On dit aussi dossier.",
    "dresser": "Dresser une pierre, en équarrir les parements de tous les côtés.",
    "déchaperonner": "Déchaperonner un mur, en ôter le chaperon.",
    "déchaperonné, ée": "Mur déchaperonné, mur dont le chaperon est ruiné.",
    "déchaussé, ée": "Mur déchaussé, mur dont les fondations sont dégradées. Les murs de ce quai sont tout déchaussés.",
    "décintroir": "Sorte de marteau à deux taillants, pour écarter les joints dans les démolitions et pour équarrir les trous ébauchés.",
    "dédoubler": "Dédoubler une pierre, la partager en deux dans toute sa longueur.",
    "dégager": "Dégager une pierre, lui ôter ce qui est superflu.",
    "dégrader": "Abattre par le pied. Dégrader une muraille.",
    "délit": "Côté d'une pierre opposé à celui qu'elle avait naturellement dans la carrière. Mettre une pierre en délit.",
    "déliter": "Poser une pierre sur le côté opposé à celui qu'elle avait dans la carrière. Il ne faut pas déliter les pierres.",
    "dérobement": "Voûte, arc par dérobement, voûte, arc pour lequel les pierres ont été taillées non par panneaux, mais seulement sur l'épure rapportée directement à la pierre équarrie.",
    "embarcadère": "Pente faite en blocage ou degrés construits dans l'épaisseur d'un mur de douve pour descendre au niveau de l'eau d'un étang, d'une pièce d'eau, etc.",
    "empaume": "Saillie qu'en taillant une assise ou un tambour de colonne on conserve sur les parements, pour en faciliter la pose.",
    "encroûter": "Enduire un mur de mortier.",
    "enlier": "Joindre ensemble des pierres et des briques, dans la construction d'un mur, en posant les unes sur leur longueur et les autres sur leur largeur.",
    "espacer": "Espacer tant plein que vide, laisser les intervalles égaux aux poteaux, aux solives, etc.",
    "feuilleté, ée": "Pierre feuilletée, celle qui se sépare par feuillets ou par écailles.",
    "ficher": "Ficher une pierre, faire entrer, à l'aide de la fiche, du mortier sous la pierre lorsqu'elle est posée.",
    "fil": "Il se dit, dans les pierres et dans le marbre, de petites fentes ou de veines qui divisent la masse en plusieurs parties, et qui la rendent mauvaise. Cette table de marbre s'est cassée dans le fil.",
    "filandreux, euse": "Se dit du marbre, de la pierre qui a des fils.",
    "filardeux, euse": "Pierres filardeuses, pierres qui ont des fils, c'est-à-dire qui ne sont pas également pleines. La plupart des marbres de couleur sont filardeux.",
    "filet": "Filet de mur, bordure en saillie au haut d'un mur ; si le filet de mur se trouve des deux côtés, cela indique que le mur est mitoyen.",
    "fruit": "Inclinaison donnée à la face antérieure d'un mur, qui, à mesure qu'il s'élève, et pour en diminuer l'épaisseur, s'éloigne constamment du plan vertical mené par sa base. Le fruit de ce mur est d'un centimètre par mètre. C'est pour la plus grande solidité qu'on donne du fruit aux murs. Un mur à plomb n'a point de fruit, parce qu'il n'a pas d'inclinaison.",
    "gironné, ée": "Marches gironnées, celles des quartiers tournants d'un escalier rond ou ovale.",
    "glacis": "Enduit en pente fait sur la tête d'un mur de clôture ou de dossier de cheminée.",
    "gobeter": "Jeter du mortier ou du plâtre avec la truelle et passer la main, ou le plat de la truelle dessus, pour le faire entrer dans les joints.",
    "godet": "Petite ouverture par où l'on fait couler du mortier dans les joints montants.",
    "grève": "Le gros sable qui sert à faire du mortier.",
    "hacher": "Faire des entailles avec une hache ou une hachette.",
    "harpe": "Harpes, ou pierres d'attente, ou naissance, pierres qu'on laisse sortir hors d'un mur, pour faire liaison avec une autre muraille. On les nomme harpes parce qu'elles saisissent pour ainsi dire l'autre muraille.",
    "heurt": "L'endroit le plus élevé d'une rue ou d'un pont de pierre, d'où l'on commence à donner de la pente des deux côtés, pour l'écoulement des eaux ; sens qui se rattache au sens d'éminence qu'a eu heurt dans l'ancienne langue.",
    "hourder": "Faire un ouvrage grossier et sans enduit, en plâtre comme en mortier.",
    "hérissonner (se)": "Hérissonner un mur, le recrépir, le recouvrir de mortier ou de plâtre. On dit aussi hérisser.",
    "impastation": "Mélange de plusieurs matières pétries ensemble liées par quelque mastic qui durcit à l'air. Le stuc est une impastation.",
    "incertain, aine": "Joints incertains, joints irréguliers entre des pierres de différentes dimensions.",
    "jointoyer": "Remplir les joints des pierres avec du mortier ou du plâtre. Jointoyer un mur.",
    "lame": "Lame, morceau de plomb mince qu'on met à sec entre les tambours d'une colonne pour l'empêcher de s'éclater.",
    "languette": "Séparation de quelques pouces d'épaisseur faite de pierres, de briques ou de plâtre, dans l'intérieur d'un puits mitoyen, d'une souche de cheminée, etc.",
    "lançonnier": "Chevron à mortaise sur lequel on pose et fixe le moule destiné à la construction d'un mur de pisé.",
    "liaison": "Liaison de joint, ou, simplement, liaison, le mortier qui sert à jointoyer les pierres.",
    "liaisonner": "Remplir les joints de mortier.",
    "ligner": "Tracer une ligne droite avec un cordeau frotté de craie.",
    "listeau": "Petit filet d'une base de piédestal, qui couronne la baguette.",
    "lit": "Faces par lesquelles des pierres sont superposées, tandis qu'on appelle joints les faces par lesquelles elles sont contiguës latéralement.",
    "léger, ère": "Se dit de tous les ouvrages où l'on emploie le plâtre seul, ou le plâtre avec la latte.",
    "manivelle": "Brancard avec corde et crochet pour enlever des pierres.",
    "moellon": "Pierre blanche, assez tendre, qui se tire des carrières en moindres morceaux que les pierres de taille, et qu'on recouvre ordinairement de plâtre ou de mortier.",
    "montant": "Montants, corps ou saillies aux côtés des chambranles, qui servent à terminer les corniches et les frontons qui les couronnent.",
    "montant, ante": "Joint montant, le joint vertical de deux pierres.",
    "mouchette": "Gravois qui restent dans le tamis après le plâtre passé.",
    "mouchoir": "En mouchoir, obliquement. Refaire un vieux mur en mouchoir, c'est-à-dire en conservant ce qui, restant de bon, fait une ligne oblique du pied au sommet.",
    "moye": "Nom qu'on donne au tendre d'une pierre dure, c'est-à-dire à la partie de la pierre par laquelle elle suit son lit de carrière, et qui la fait déliter.",
    "médionner": "Compenser, comme lorsque dans les toisés de crépi et d'enduit on compte quatre ou cinq toises pour une toise de construction.",
    "naissance": "Naissance, bande d'enduit ou de plâtre faite en raccordement. Naissance d'enduit, certaines plates-bandes au circuit des croisées ou ailleurs.",
    "net, ette,": "Pierre nette, pierre équarrie et atteinte jusqu'au vif.",
    "nigoteau": "Quart de tuile placé le long d'un solin ou d'une tuilée.",
    "oiseau": "Sorte de petite auge qui se met sur les épaules, pour porter du mortier. Porter l'oiseau, être manœuvre auprès des maçons.",
    "orbe": "Mur orbe, mur sans ouverture.",
    "oreille": "Entaille qu'on fait au bout d'un appui de croisée ou d'un seuil pour qu'il entre dans le tableau de la baie et conserve une saillie sur le nu du mur.",
    "ouverture": "Ouverture plate, celle qui est au haut d'une coupole pour éclairer un escalier.",
    "ouvrage": "Les gros ouvrages, les murs de fondation, les murs de face et de refend, les voûtes et les contre-murs ; les menus ouvrages, les cheminées, les plafonds, les enduits, les carrelages.",
    "palançons": "Morceaux de bois qui retiennent les torchis.",
    "panier": "Plâtre au panier, plâtre qui a été passé par une sorte de panier d'osier à claire-voie.",
    "panneau": "Maçonnerie dont on remplit les entre-deux des poteaux d'une cloison, d'un pan de bois.",
    "panneresse": "Pierre qui est placée dans un mur de manière à laisser voir sa longueur et sa hauteur.",
    "parement": "Le parement d'une pierre, le côté qui doit paraître en dehors du mur.",
    "parmain": "Sorte de pierre tendre dont le grain est très fin.",
    "paroi": "Synonyme de parement.",
    "parpaigne": "Pierre parpaigne, pierre qui tient toute l'épaisseur d'un mur.",
    "parpaing": "Pierre qui tient toute l'épaisseur d'un mur, c'est-à-dire qui a un parement en dedans et l'autre en dehors.",
    "percement": "Ouverture quelconque faite après coup dans un mur pour former une baie de porte ou de croisée.",
    "perdu, ue": "Pierre perdue, celle qui est jetée à bain de mortier dans la maçonnerie de blocage.",
    "pigeon": "Pigeon se dit pour poignée. Lever le plâtre par pigeons, c'est le lever avec la main et la truelle, sans le plaquer et le jeter ; ce qui se fait dans les ouvrages qui sont de plâtre pur.",
    "pigeonner": "Employer le plâtre, avec la main et la truelle, sans avoir besoin de le jeter ni de le plaquer.",
    "piochement": "Action d'enlever la partie excédante d'une pierre.",
    "piquer": "Piquer une pierre, la rendre raboteuse, en y faisant de petits trous avec un marteau.",
    "plein, eine": "Tant plein que vide, en tenant compte, dans le toisé, aussi bien de l'espace où sont les portes et les fenêtres, que des gros murs.",
    "plomée": "Faire les plomées, tailler les parements de la pierre jusqu'au milieu.",
    "plumée": "Plumée, synonyme de plomée, dont ce semble une altération.",
    "pointe": "En pointe de diamant, se dit d'une pierre terminée par une pyramide quadrangulaire aplatie.",
    "porter": "Cette pierre porte tant de long et de gros, elle a tant de longueur et de grosseur.",
    "poseur": "Celui qui pose les pierres dans une construction.",
    "poussier": "Recoupes de pierres passées à la claie, qu'on mêle au plâtre pour carreler, afin d'empêcher que le plâtre ne bouffe.",
    "poussée": "Faire le trait des poussées des voûtes chercher et marquer les épaisseurs que doivent avoir les murs et les piliers-butants qui portent et appuient les voûtes.",
    "pratique": "Pierre de pratique, celle qu'on emploie sans être taillée.",
    "pratiquer": "Pratiquer la pierre, en tirer un bon parti, de façon qu'il y ait le moins de déchet possible.",
    "puisard": "C'est dans le corps d'un mur, ou dans le noyau d'un escalier à vis, une espèce de puits avec un tuyau de plomb ou de bronze, par où s'écoulent les eaux des combles.",
    "rafraîchir": "Retailler d'anciens joints ou d'anciens lits de pierre.",
    "rang": "Se dit des assises d'un mur en pierre ou en moellon.",
    "ravalement": "Travail qu'on fait à un mur, à une façade, quand, après les avoir élevés, on les crépit de haut en bas ; l'ouvrage qui résulte de ce travail.",
    "ravaler": "Crépir une construction de haut en bas ; ainsi dit parce que l'ouvrier avale, c'est-à-dire va en descendant le long du mur. Ravaler un mur.",
    "recharger": "Recharger un plancher, remettre à neuf les parties détériorées.",
    "recoupement": "Diminution d'épaisseur que l'on fait subir à un mur de face, à partir de chaque plinthe, pour tenir lieu de fruit, lorsque chaque partie du mur, comprise entre deux plinthes, est à plomb.",
    "recouvert, erte": "Se dit des joints de pierre qui ne sont pas apparents.",
    "recouvrement": "Enduit de plâtre sous lequel on a latté et qui sert à couvrir les faces visibles d'une pièce de charpente.",
    "reficher": "Reficher et rejointer les vieilles assises, remaçonner les joints dans une muraille.",
    "refouillement": "Évidement fait dans une pierre, en conservant deux, trois ou quatre côtés.",
    "relever": "Exhausser une maison ou un mur.",
    "relief": "Tout ouvrage saillant sur une surface unie.",
    "remplage": "Blocage à l'aide duquel on remplit l'espace vide entre les deux parements d'un mur en pierre ; et aussi cailloux qu'on jette entre un mur de revêtement et les terres.",
    "renformir": "Revêtir un vieux mur d'un crépi épais pour le consolider, y mettre des moellons là où il en manque.",
    "renformis": "Réparation d'un vieux mur sans démolition, et lorsqu'elle demande plus qu'un enduit simple.",
    "reprendre": "Reprendre un mur, le réparer, en en fermant les crevasses.",
    "repère": "Témoin indiquant un alignement quelconque.",
    "retourner": "Retourner d'équerre, établir une perpendiculaire en un point d'une ligne droite réelle ou fictive.",
    "rigole": "Se dit des petites tranchées de peu de profondeur faites pour fonder un mur de clôture.",
    "ripage": "Action de polir la pierre avec la ripe. Résultat de cette action.",
    "râpe": "Morceau de tôle ou de fer plat piqué que l'on passe sur la pierre après qu'elle est taillée.",
    "sape": "Ouverture qu'on fait au pied d'un mur pour le faire tomber.",
    "saper": "Abattre un mur par le pied.",
    "scellement": "Action de sceller.",
    "sceller": "Fixer l'extrémité d'une pièce de bois ou de métal dans un mur, dans la pierre ou dans le marbre, avec du plomb, du plâtre, du mortier, etc. Sceller un balcon. Sceller un crochet.",
    "scénographie": "Art de représenter un édifice en relief, qu'on appelle aussi modèle.",
    "smille": "Marteau à deux pointes qui sert à piquer la pierre. Pierres piquées à la smille.",
    "souche": "La partie de la cheminée qui s'élève au-dessus du toit.",
    "souchet": "Pierre qui se tire au-dessous du dernier banc des carrières. Le souchet est la moindre des pierres de taille.",
    "soutenement": "Appui, soutien.",
    "surcharge": "Excès de charge donné à un plancher.",
    "surélever": "Faire une surélévation. Surélever une maison d'un étage.",
    "surélévation": "Construction faite après coup.",
    "table": "Partie de maçonnerie ou seulement de plâtre sur le mur, unie, lisse, saillante ou renfoncée, ordinairement de forme carrée ou rectangle.",
    "tas": "Tailler sur le tas, se dit lorsque la taille, au lieu de se faire au chantier, s'exécute au bâtiment.",
    "tasseau": "Petit tas de plâtre en forme de cul-de-lampe fait dans un angle pour y déposer un chandelier ou autre ustensile.",
    "tenon": "Saillie ronde ou carrée pratiquée dans le bout d'une dalle, pour entrer en encastrement dans une entaille faite dans le joint de la suivante.",
    "tranchée": "Tranchée de mur, entaille dans une suite de pierres au dehors d'un mur, pour y encastrer l'extrémité d'une poutre et la recouvrir de plâtre.",
    "travailler": "Se dit d'un bâtiment mal construit dont les murs bouclent et sortent de leur aplomb.",
    "velu, ue": "Pierre velue, pierre brute qui sort de la carrière.",
    "ventre": "Partie d'un mur qui boucle ou qui sort de son aplomb sur un de ses parements. Cette muraille fait ventre, ou fait le ventre.",
    "verseau": "Pente du dessus d'un entablement non couvert.",
    "vidange": "Transport de terres fouillées.",
    "vomitoire": "Petits degrés ou marches, taillés dans l'épaisseur du cordon ou des murs en gradins au pourtour d'un bassin pour y descendre.",
    "ébousiner": "Ébousiner une pierre, la dépouiller, avec la pointe du marteau, des parties tendres qui en font l'extérieur, et pénétrer jusqu'au vif.",
    "écharpe": "Cordage qui sert à retenir ou à conduire les engins pour lever des fardeaux.",
    "échasse": "Règles de bois entaillées, qui servent à marquer la longueur et la largeur des pierres lorsqu'on les taille.",
    "écoperche": "Grandes perches pour échafauder.",
    "épannelage": "Première taille en chanfrein d'une arête sur laquelle on veut tailler une moulure.",
    "équarrissement": "Manière de tracer les faces des pierres sans le secours des panneaux.",
    "évidement": "Refouillement fait dans une pierre.",
    "œil": "Toute ouverture de peu d'étendue."
}