{
    "affiloires": "Pierres à aiguiser, assorties et fixées dans du bois.",
    "ante-bois": "Tringle mise sur le parquet d'une chambre, le long du mur, afin d'empêcher le frottement des meubles contre la paroi.",
    "arasement": "Extrémité d'une traverse à la naissance du tenon, laquelle vient joindre le battant à l'endroit de l'assemblage.",
    "arrière-corps": "Lambris assemblé en renfoncement avec un autre.",
    "assemblage": "Manière de joindre des pièces de bois. Assemblage à rainures, à tenons, à mortaise.",
    "banquette": "Boiserie qui garnit le dessus et le devant des croisées.",
    "barbe": "Bois qui excède l'arasement intérieur d'une traverse.",
    "base": "Moulure saillante couronnant le parquet au bas d'une porte cochère.",
    "blanchie": "Planche qu'on a corroyée à la varlope.",
    "blanchir": "Blanchir une planche, enlever la superficie qui est ordinairement sale et plus foncée.",
    "bouvement": "Sorte de moulure.",
    "bouvet": "Rabot à faire des rainures.",
    "brise": "Éclats de bois.",
    "bâti, ie": "Assemblage de montants et de traverses.",
    "cadre": "Sorte d'ornement.",
    "caisson": "Bout de tringle ajusté haut et bas à un volet.",
    "chevron": "Échantillon de bois.",
    "clef ou clé": "Espèce de coin de bois, d'un pied de longueur et d'un pouce d'épaisseur qui, entrant dans une mortaise ménagée à la queue des poupées, les affermit sur les jumelles, par-dessous lesquelles ces clefs sont placées.",
    "coupe": "Coupes carrées, celles qui se font dans une pièce de bois perpendiculairement à sa longueur.",
    "coupe-cercle": "Vilbrequin armé d'une couronne tranchante.",
    "couvre-joint": "Tringle de bois dont on couvre les joints des planches.",
    "crénelure": "Ravalement en dent de scie.",
    "debout": "Bois debout, bois coupé, scié, travaillé perpendiculairement au fil. Le bois debout ne peut pas se bien raboter ni polir.",
    "denticule": "Petites parties saillantes carrées par leur plan, et dont la largeur est à la hauteur comme 2 est à 3.",
    "dosseret": "Espace qui reste entre l'angle d'une pièce et l'arête de la baie d'une croisée ou d'une porte.",
    "dresser": "Dresser le bois, l'ébaucher et l'aplanir.",
    "dégagement": "Élégissement [action de dégrossir] qui détache une moulure de son champ.",
    "désemboîter": "Disjoindre les planches d'une cloison.",
    "effleurer": "Dresser le parement des planches qui sont jointes ensemble. On dit aussi affleurer.",
    "embrèvement": "Manière d'entailler une pièce de bois, pour en rendre l'assemblage ferme avec une autre pièce. On trouve aussi embreuvement.",
    "excentrer": "Faire varier le centre.",
    "face": "Faces plates, parties de la montre du buffet d'orgues qui sont entre les tourelles, et qui n'ont pas, comme ces dernières, de saillie sur le massif.",
    "feuille": "Assemblage qui fait partie d'une fermeture de boutique, ou des contrevents d'une croisée. Dans le même langage on dit : une feuille de parquet.",
    "feuiller": "Faire une feuillure. Feuiller une planche.",
    "feuillet": "Planche mince propre à faire des panneaux.",
    "filet": "Moulure plate ou lisse, ronde ou carrée, qui sépare deux autres moulures plus grandes et plus saillantes.",
    "flipot": "Petite pièce rapportée pour couvrir un défaut dans quelque ouvrage.",
    "flotté, ée": "Traverse flottée, traverse non apparente qui passe derrière un panneau.",
    "fourrure": "Tringles de bois servant à appuyer le lambris, à remplir un vide, etc.",
    "foyer": "Bâti qui entoure l'âtre, et dans lequel les feuilles de parquet viennent s'assembler.",
    "frise": "Frises de parquet, bandes qui séparent les feuilles du parquet.",
    "fuir": "Outil qui fuit, outil échappant à la main qui ne le tient pas assez ferme en le poussant.",
    "galbe": "Chantournement que l'on donne à une pièce, sur la face ou sur l'épaisseur du bois.",
    "gale": "Trous de vers, nodosités qui défigurent la surface d'un arbre, d'un bois.",
    "gerce": "Planches qui ont des fentes tortueuses, seulement dans une partie de l'épaisseur du bois.",
    "gouttière": "Ravalement circulaire fait dans la feuillure d'une pièce d'appui de croisée, pour recevoir l'eau qui y est apportée par le jet d'eau du châssis.",
    "guide": "Morceau de bois que l'on applique contre un outil à fût.",
    "guimpé, ée": "Doucine guimpée ou, substantivement, guimpée, celle dont la baguette est plus élevée que le bas du devant du talon ou bouvement. On trouve aussi doucine guimbée.",
    "hachement": "Action d'enlever au bois ce qu'il a de trop.",
    "hacher": "Dégrossir le parement d'une planche avec le ciseau.",
    "imposte": "Menuiserie fixe qui surmonte la partie mobile d'une porte ou d'une croisée et qui en diminue la hauteur.",
    "jarret": "Défaut opposé à la flache, espèce de saillie, de bosse qui dérange l'uniformité de la courbure d'une pièce de bois.",
    "jet": "Jet d'eau, partie arrondie du bas d'une croisée, d'une porte qui renvoie au dehors l'eau de la pluie.",
    "jeu": "Bois qu'on ôte dans les feuillures d'une porte, d'une croisée, avec le rabot, pour en rendre la fermeture plus facile.",
    "joint": "La face la plus petite de chaque planche.",
    "jointe": "Les planches d'une cloison, d'un plancher, qui sont assemblées à rainures et à languettes.",
    "joue": "Épaisseur du bois qui forme les deux côtés d'une mortaise dans un battant, ou les deux côtés d'une rainure dans une planche.",
    "lame": "Lames de persienne, les petites traverses de bois mince assemblées à recouvrement l'une sur l'autre dans les montants ou battants.",
    "langueter": "Faire une languette. Langueter une planche.",
    "larmier": "Partie lisse et horizontale qui forme plafond, dans une corniche.",
    "limande": "Espèce de règle large et plate.",
    "lingueter": "Lingueter des planches, pratiquer sur leur tranche d'un côté une rainure, de l'autre une saillie qui puisse s'encastrer dans la rainure de la planche voisine. On linguette les planches pour les assembler en plancher.",
    "liteau": "Tringle de bois fixée à un mur, soit pour porter une tablette, soit pour servir d'appui à une cloison.",
    "loupe": "Excroissances, nœuds et racines des différents bois. Les loupes d'ormes servent à faire de jolis ouvrages de tabletterie.",
    "main": "Main de sergent, instrument dont on se sert pour coller ou cheviller l'ouvrage.",
    "mandrin": "Morceaux de bois de différentes formes, entre lesquels on fait tenir les ouvrages délicats, qui ne peuvent être tournés entre les pointes.",
    "mansarde": "Croisée qui ouvre à coulisse ; elle tire son nom de l'étage en mansarde où cette espèce fut d'abord pratiquée (MORISOT).",
    "marchepied": "La marche la plus élevée de l'estrade d'un lit, d'un trône, d'un autel, d'un confessionnal.",
    "marquer": "Tirer des lignes sur une planche pour que l'ouvrier la coupe suivant le trait.",
    "membrure": "Pièce de bois épaisse, dans laquelle on enchâsse les panneaux.",
    "modillon": "Espèce de petite console ou partie saillante et contournée qui semble soutenir le larmier d'une corniche.",
    "montant": "Petit montant, petit bâti de remplissage dans une feuille de parquet.",
    "mouchette": "Sorte de rabot pour former et arrondir les baguettes.",
    "moulet": "Calibre de bois pour régler des épaisseurs.",
    "mouquette": "Cylindre en os d'une roue.",
    "nervure": "Espèce de feuillure triangulaire dans un poteau de remplissage, qu'on nomme aussi arrachement.",
    "nu, nue": "Le devant d'une partie quelconque.",
    "oreille": "Voussure dont la partie supérieure est droite en devant, et dont le fond est bombé en arc.",
    "outil": "Outil de côté, se dit d'espèces de ciseaux à deux biseaux, un par le bout et un par le côté.",
    "pan": "On appelle pans les quatre pièces de bois ou traverses qui forment la couchette.",
    "panneau": "Panneau de hauteur, panneau plus haut que large, au haut d'un lambris ou d'une porte. Panneau d'épaisseur, celui qui affleure le bâti des deux côtés ou parements.",
    "parement": "La surface apparente d'un ouvrage.",
    "parquet": "Assemblage à compartiments qu'on pose sur des lambourdes, pour servir de plancher dans les appartements.",
    "patin": "Toutes pièces de bois servant à porter quelques montants, et qui sont à deux ou quatre branches, telles que les traverses basses d'un échafaud, d'un pied de table, d'un pivot à battre les habits.",
    "patte": "La partie mobile d'un sergent.",
    "pente": "Inclinaison donnée au fer d'un outil.",
    "petit, ite": "Petit bois, les montants et traverses des châssis de croisée, etc.",
    "peuple": "Bois blanc de France, très mou, avec lequel on fait le plus souvent les voliges.",
    "pied": "Pied cornier, se dit de tous les montants de bâtis dormants d'une armoire, d'un buffet, formant angle saillant et dont l'arête est arrondie.",
    "pilastre": "Espèce de colonne plate de décoration.",
    "pièce": "Un des battants de remplissage d'une feuille de parquet, par opposition à pièce d'onglet.",
    "plafond": "Toute espèce de menuiserie placée horizontalement et servant à revêtir le haut des embrasements des portes, des croisées, etc.",
    "plate-bande": "Espèce de ravalement qu'on pousse autour des panneaux de lambris et des portes à cadre, et qui forme en même temps la languette d'embrèvement.",
    "plateau": "Rond plein ou évidé au milieu qui sert à porter quelque chose, et particulièrement à entretenir l'écart des tringles qui composent une colonne creuse, un tambour de treuil, etc.",
    "plein, eine": "Ouvrages en plein bois, tous ouvrages dans la construction desquels il n'y a point d'assemblages à tenon, mais dont toutes les pièces sont collées les unes sur les autres à joints droits.",
    "point": "Plancher à point de Hongrie, plancher par frises qu'on nomme aussi plancher à fougère ou à la capucine.",
    "porte-tapisserie": "Nom des bâtis ou châssis attachés sur les murs pour recevoir de l'étoffe ou du papier.",
    "poupée": "Poupées d'un tour, deux pièces de bois, égales en longueur et en grosseur, au bout desquelles sont enclavées les deux pointes de fer qui servent à soutenir la matière du travail ; ainsi dites, parce qu'elles étaient surmontées de figures.",
    "pousser": "Pousser à la main, travailler des moulures à la main.",
    "profil": "Se dit d'une ou de plusieurs moulures dont on orne les diverses parties de l'ouvrage.",
    "profiler": "Se dit de deux membres de moulures ou de profils qui se rencontrent parfaitement à l'endroit de leur joint.",
    "quart": "Quart de rond, profil et outil de moulure composé d'un quart de cercle ou d'ovale et de deux filets.",
    "queue": "Espèce d'assemblage qui se fait au bout des pièces de bois pour les réunir en angles les unes avec les autres.",
    "quilboquet": "Instrument pour équarrir les mortaises.",
    "rainure": "Entaillure qui se fait en longueur, sur l'épaisseur d'une planche, pour recevoir une languette ou pour servir de coulisse.",
    "rampant, ante": "Pièce rampante, toute pièce posée dans une situation inclinée.",
    "ravalement": "Diminution d'une pièce de bois à certains endroits pour en faire saillir quelques parties.",
    "ravaler": "Diminuer d'épaisseur le bois en certains endroits, afin de donner du relief aux moulures ou aux champs.",
    "refend": "Morceau de bois ou tringle enlevée à un ais trop large ou à une planche.",
    "relever": "Déplacer un parquet pour le rétablir ou remettre des lambourdes. Relever les moulures, les achever, y faire les dégorgements nécessaires.",
    "retailler": "Démonter et refaire un ouvrage.",
    "rosette": "Rosette de portemanteau, cheville portant tête de champignon venant s'adapter sur la traverse.",
    "rougeur": "Taches qui annoncent la pourriture prochaine du bois.",
    "sabot": "Bout de plinthe ou de bandeau cintré que l'on rapporte haut et bas d'un pied cornier, d'une armoire ou d'une bibliothèque.",
    "semelle": "Semelle ou talon, feuillet de bois propre à être plaqué, lequel est refendu obliquement dans une pièce de bois.",
    "sergent": "Barre de fer ou de bois longue à volonté, recourbée en crochet, un peu aplatie par un des bouts, et qui sert à tenir serrées les pièces de bois qu'on a collées et celles qu'on veut cheviller.",
    "socle": "Partie lisse servant à porter quelque partie d'architecture ou à la terminer.",
    "sonder": "Sonder le bois, découvrir les planches sur le plat avec la demi-varlope, pour voir si elles sont d'une belle couleur.",
    "soubassement": "Petit appui à l'intérieur des croisées.",
    "sourdière": "Espèce de volet couvert de toile.",
    "table": "Table saillante, panneaux en saillie sur leur bâti.",
    "talon": "Le derrière d'une moulure, lequel est arrondi et dégagé.",
    "tambour": "Coffre renfermant quelque saillie dans une pièce.",
    "tanevot": "Moulure qui a la forme du quart d'un ovale avec filet et dégagement.",
    "tapée": "Un ou plusieurs bouts de planches qu'on colle les uns sur les autres pour former une saillie qui doit être débillardée ou sculptée.",
    "taquet": "Petit morceau de bois taillé pour maintenir l'encoignure d'un meuble.",
    "tarabiscot": "Petite cavité, dite aussi grain d'orge, qui sépare une moulure d'une autre ou d'une partie lisse.",
    "tasseau": "Petit morceau de bois qui sert à soutenir l'extrémité d'une tablette.",
    "tiers-point": "Espèce de lime triangulaire propre à affûter les dents des scies.",
    "toise": "Toise mouvante, espèce de règle creuse dans toute sa longueur pour y placer une autre règle mobile.",
    "tourniquet": "Morceau de bois tournant, qui sert à soutenir un châssis à coulisse lorsqu'il est levé.",
    "traverse": "Fausse traverse, celle qui est faite en bois mince et qu'on rapporte sur un panneau de porte ou de volet.",
    "traînée": "Trait de compas fait sur le bois.",
    "triglyphe": "Parties saillantes dont la frise de l'entablement dorique est ornée.",
    "trompe": "Partie saillante en angle dont le dessous est échancré en creux.",
    "trumeau": "Toute partie de menuiserie servant à revêtir l'espace qui se trouve entre deux croisées, qu'il y ait ou non une glace.",
    "trèfle": "Profil en usage pour les croisées.",
    "té": "Traverse qui s'assemble dans le bas des deux pieds d'une table, d'un tréteau, et reçoit l'entretoise.",
    "vie": "Tout en vie ou à vif, se dit d'une planche qui entre dans une autre ou dans un bâti, sans qu'on ait rien diminué de son épaisseur ; se dit semblablement d'une porte, etc.",
    "voussure": "Toute partie cintrée en élévation, ou en plan et en élévation, revêtant le haut d'une baie.",
    "ébaucher": "Ébaucher le bois, le dégrossir.",
    "échiquier": "Espèce de compartiment composé de carrés disposés parallèlement aux côtés de l'ouvrage.",
    "épargner": "Former une seconde figure, en même temps qu'on pousse celle qu'on s'est proposée. Ainsi le menuisier qui pousse un quart de rond, épargne un filet s'il forme en même temps un filet près du quart de rond.",
    "épaulement": "Petit espace de bois plein entre deux mortaises, ou entre une mortaise et l'extrémité de la pièce.",
    "épauler": "Diminuer la largeur d'un tenon pour qu'elle soit égale à celle de la mortaise.",
    "équarrir": "Rafraîchir les rives, redresser l'épaisseur des battants, refaire les rainures, etc."
}