{
    "apotome": "Partie du ton, tantôt plus grande, tantôt plus petite que le semi-ton moyen. Les Grecs distinguaient plusieurs apotomes.",
    "authente": "Synonyme de mode authentique, voy.",
    "chromatique": "Genre chromatique, façon particulière de diviser le tétracorde ou la quarte, comme nous disons, c'est-à-dire l'intervalle de deux tons et demi, en un demi-ton, un autre demi-ton et un tri-hémiton (tierce mineure) : exemple, ut, ut dièze, ré, fa.",
    "conjonction": "Corde commune à deux tétracordes consécutifs.",
    "diastématique": "Voix diastématique ou discrète, nom que les anciens donnaient à la voix chantante, par opposition à la voix parlante, qu'ils nommaient voix continue.",
    "discontinu, ue": "Qui n'est pas continu, qui offre des solutions de continuité.",
    "diton": "Espace de deux tons considérés d'ensemble et sans les diviser.",
    "dominante": "La note que l'on répète le plus souvent à quelque degré que l'on soit de la finale. Chaque ton du plain-chant a sa dominante propre.",
    "déchanter": "Chanter en partie ; exécuter le déchant.",
    "e-la-fa": "Dénomination donnée au ton de mi bémol, à l'époque où l'on solfiait par les muances.",
    "enharmonie": "Passage qui procédait par des quarts de ton consécutifs.",
    "enharmonique": "Le genre enharmonique, ou, substantivement, l'enharmonique, était une façon particulière de diviser la quarte, ou l'espace de deux tons et demi, en un quart de ton, un second quart de ton, et un dit-on ou tierce majeure.",
    "final, ale": "La principale corde du mode, sur laquelle un morceau doit finir ; on l'appelle aussi tonique.",
    "hexacorde": "Instrument à six cordes.",
    "hypate": "La corde la plus grave de la lyre et des deux tétracordes les plus bas.",
    "hyperdorien": "Mode hyperdorien, mode qui était d'une quarte au-dessus du dorien.",
    "hyperlydien": "Mode hyperlydien, mode qui était d'une quarte au-dessus du lydien.",
    "hypermixolydien": "Le plus aigu des modes de la musique grecque.",
    "hyperphrygien": "Mode hyperphrygien, mode qui était d'une quarte au-dessus du phrygien.",
    "hyperéolien": "Mode hyperéolien, mode qui était d'une quarte au-dessus de l'éolien.",
    "hypodorien": "Mode hypodorien, mode qui était d'une quarte au-dessous du ton dorien.",
    "hypoionien": "Mode hypoionien, mode qui est d'une quarte au-dessous de l'ionien ; c'était la même chose que l'hypophrygien grave ; il répondait au ton d'ut selon Barthélemy.",
    "hypolydien": "Mode hypolydien, mode qui est d'une quarte au-dessous du ton lydien.",
    "hypophrygien": "Mode hypophrygien, mode qui est à une quarte au-dessous du mode phrygien ; il y en avait deux, selon Barthélemy, Anach. ch. XXVII : le grave qui répondait à notre ton d'ut, et l'aigu qui répondait à notre ton d'ut dièze.",
    "hypoéolien": "Mode hypoéolien, mode qui était d'une quarte au-dessous de l'éolien.",
    "hypérionien": "Mode hypérionien, mode qui était d'une quarte au-dessus de l'ionien.",
    "imperfection": "Soustraction de la troisième partie de la valeur d'une note.",
    "losange": "Note figurée en losange et qui vaut la moitié de la carrée ou brève ; la losange est donc une semi-brève.",
    "maxime": "Note qui vaut deux carrées ou quatre rondes.",
    "mixo-lydien": "Mode mixo-lydien, c'était le plus aigu des modes.",
    "mixte": "Qui participe à différentes choses.",
    "mode": "Certaine disposition de l'échelle des sons, où les anciens reconnaissaient : 1° un diapason plus ou moins élevé, le mode phrygien étant d'un ton plus haut que le dorien, et d'un ton au-dessous du lydien, etc. ; 2° une position différente du demi-ton, qui se trouvait au troisième degré dans le dorien, au second dans le phrygien, au premier dans le lydien, etc. ; 3° un caractère particulier, la fermeté et l'énergie dans le dorien, la fureur bachique dans le lydien, et dans l'ionien, l'agrément et une douceur un peu efféminée.",
    "muer": "Exécuter une muance ; changer de ton, et, par suite, de manière de solfier.",
    "médiante": "Nom qu'on donne à un son élevé d'une tierce au-dessus de la tonique, parce qu'il tient le milieu entre la tonique et la dominante. Dans le mode majeur d'ut, mi est la médiante. Dans le mode mineur de la, ut est la médiante.",
    "neumatique": "Qui a rapport aux neumes. Notation neumatique.",
    "neume": "Courte mélodie, qui est une sorte de récapitulation du mode dans lequel on vient de chanter, et qui se vocalise, sans paroles ou sur la dernière syllabe du dernier mot, à la fin des antiennes.",
    "octacorde": "Lyre à huit cordes.",
    "pair, aire": "Nombre pair, nombre divisible par deux.",
    "paramèse": "La cinquième corde de la lyre.",
    "paranète": "L'avant-dernière corde ou la sixième corde de la lyre ; la troisième corde de chaque tétracorde.",
    "paraphonie": "Consonnance de quinte et de quarte.",
    "parhypate": "Corde d'un degré au-dessus de l'hypate.",
    "pattée": "La portée.",
    "phrygien, enne": "Qui appartient à la Phrygie ou à ses habitants.",
    "plagal, ale": "Mode ou ton plagal, celui qui part de la quarte au-dessous de la finale, par opposition aux authentiques, qui partent de la finale et vont à son octave. Le 2e, le 4e, le 6e et le 8e tons d'église sont plagaux.",
    "queuté, ée": "Terminé par une queue, c'est-à-dire par une petite ligne droite, ajoutée pour distinguer les valeurs des notes.",
    "réclame": "La partie des réponses que l'on reprend après le verset.",
    "réduction": "Faire la réduction d'une partition, mettre les parties des divers instruments en une seule pour piano ou pour piano et chant, ou pour chant et quatuor, etc.",
    "semi-brève": "Valeur qui comprenait la moitié d'une brève.",
    "solmisation": "Action de solmiser. La solmisation d'un morceau de plain-chant.",
    "synaulie": "Réunion d'instruments à vent.",
    "système": "Suite de vers de la même mesure : ainsi dans la strophe saphique, l'adonique vient après un système de saphiques.",
    "teneur": "Partie de la psalmodie qui en est comme la dominante.",
    "trait": "Suite de notes rapides que l'on exécute sur les instruments ou avec la voix. Il y a dans ce morceau des traits hardis, brillants.",
    "éclyse": "Accident qui faisait baisser une note de trois quarts de ton.",
    "écmèle": "Qui ne se prête pas à la mélodie, en parlant des sons de la parole.",
    "élégie": "Sorte de nome pour les flûtes.",
    "épitase": "Passage du grave à l'aigu.",
    "équisonnance": "Consonnance d'unisson d'octave ou de double octave."
}