{
    "apotome": "Partie du ton, tantôt plus grande, tantôt plus petite que le semi-ton moyen. Les Grecs distinguaient plusieurs apotomes.",
    "chromatique": "Genre chromatique, façon particulière de diviser le tétracorde ou la quarte, comme nous disons, c'est-à-dire l'intervalle de deux tons et demi, en un demi-ton, un autre demi-ton et un tri-hémiton (tierce mineure) : exemple, ut, ut dièze, ré, fa.",
    "conjonction": "Corde commune à deux tétracordes consécutifs.",
    "diastématique": "Voix diastématique ou discrète, nom que les anciens donnaient à la voix chantante, par opposition à la voix parlante, qu'ils nommaient voix continue.",
    "discontinu, ue": "La voix discontinue, la voix chantante qui marche par tons ou demi-tons, par opposition à la voix continue, qui est la simple parole.",
    "diton": "Espace de deux tons considérés d'ensemble et sans les diviser.",
    "dominante": "La note que l'on répète le plus souvent à quelque degré que l'on soit de la finale. Chaque ton du plain-chant a sa dominante propre.",
    "déchanter": "Chanter en partie ; exécuter le déchant.",
    "e-la-fa": "Dénomination donnée au ton de mi bémol, à l'époque où l'on solfiait par les muances.",
    "enharmonie": "Passage qui procédait par des quarts de ton consécutifs.",
    "enharmonique": "Le genre enharmonique, ou, substantivement, l'enharmonique, était une façon particulière de diviser la quarte, ou l'espace de deux tons et demi, en un quart de ton, un second quart de ton, et un dit-on ou tierce majeure.",
    "final, ale": "Note sur laquelle se termine une antienne, une hymne ou un autre morceau.",
    "hexacorde": "Instrument à six cordes.",
    "hypate": "La corde la plus grave de la lyre et des deux tétracordes les plus bas.",
    "hyperdorien": "Mode hyperdorien, mode qui était d'une quarte au-dessus du dorien.",
    "hyperlydien": "Mode hyperlydien, mode qui était d'une quarte au-dessus du lydien.",
    "hypermixolydien": "Le plus aigu des modes de la musique grecque.",
    "hyperphrygien": "Mode hyperphrygien, mode qui était d'une quarte au-dessus du phrygien.",
    "hyperéolien": "Mode hyperéolien, mode qui était d'une quarte au-dessus de l'éolien.",
    "hypodorien": "Mode hypodorien, mode qui était d'une quarte au-dessous du ton dorien.",
    "hypoionien": "Mode hypoionien, mode qui est d'une quarte au-dessous de l'ionien ; c'était la même chose que l'hypophrygien grave ; il répondait au ton d'ut selon Barthélemy.",
    "hypolydien": "Mode hypolydien, mode qui est d'une quarte au-dessous du ton lydien.",
    "hypophrygien": "Mode hypophrygien, mode qui est à une quarte au-dessous du mode phrygien ; il y en avait deux, selon Barthélemy, Anach. ch. XXVII : le grave qui répondait à notre ton d'ut, et l'aigu qui répondait à notre ton d'ut dièze.",
    "hypoéolien": "Mode hypoéolien, mode qui était d'une quarte au-dessous de l'éolien.",
    "hypérionien": "Mode hypérionien, mode qui était d'une quarte au-dessus de l'ionien.",
    "imperfection": "Soustraction de la troisième partie de la valeur d'une note.",
    "losange": "Note figurée en losange et qui vaut la moitié de la carrée ou brève ; la losange est donc une semi-brève.",
    "maxime": "Note qui vaut deux carrées ou quatre rondes.",
    "mixo-lydien": "Mode mixo-lydien, c'était le plus aigu des modes.",
    "mixte": "Mode mixte, se dit des chants dont l'étendue excède celle de leur octave, et passe d'un mode dans l'autre, du mode authentique dans le plagal, ou réciproquement.",
    "mode": "Disposition de l'échelle des sons analogue aux modes des Grecs, mais déterminée : 1° par la place des demi-tons ; 2° par l'étendue, qui était pour chacun d'une octave ; 3° par la finale, c'est-à-dire par la note qui devait terminer le chant dans chaque mode ; 4° par la dominante, c'est-à-dire par la note qui occupait la plus grande partie du chant ; 5° par la distinction des modes authentiques et des modes plagaux, le mode plagal étant d'une quarte au-dessous de l'authentique correspondant, avec la même note pour finale ; 6° par le caractère grave, triste, joyeux qu'on y reconnaissait.",
    "muer": "Exécuter une muance ; changer de ton, et, par suite, de manière de solfier.",
    "médiante": "Note sur laquelle se forme le repos que l'on place au milieu de chaque verset d'un psaume ou d'un cantique ; elle est marquée par un astérisque.",
    "neumatique": "Qui a rapport aux neumes. Notation neumatique.",
    "neume": "Courte mélodie, qui est une sorte de récapitulation du mode dans lequel on vient de chanter, et qui se vocalise, sans paroles ou sur la dernière syllabe du dernier mot, à la fin des antiennes.",
    "octacorde": "Lyre à huit cordes.",
    "pair, aire": "Ton ou mode pair, se dit des quatre tons plagaux.",
    "paramèse": "La cinquième corde de la lyre.",
    "paranète": "L'avant-dernière corde ou la sixième corde de la lyre ; la troisième corde de chaque tétracorde.",
    "paraphonie": "Consonnance de quinte et de quarte.",
    "parhypate": "Corde d'un degré au-dessus de l'hypate.",
    "pattée": "La portée.",
    "phrygien, enne": "Mode phrygien, mode fier et guerrier qui occupait le milieu entre le lydien et le dorien.",
    "plagal, ale": "Mode ou ton plagal, celui qui part de la quarte au-dessous de la finale, par opposition aux authentiques, qui partent de la finale et vont à son octave. Le 2e, le 4e, le 6e et le 8e tons d'église sont plagaux.",
    "queuté, ée": "Terminé par une queue, c'est-à-dire par une petite ligne droite, ajoutée pour distinguer les valeurs des notes.",
    "réclame": "La partie des réponses que l'on reprend après le verset.",
    "réduction": "Suite de notes qui descendent diatoniquement.",
    "semi-brève": "Valeur qui comprenait la moitié d'une brève.",
    "solmisation": "Action de solmiser. La solmisation d'un morceau de plain-chant.",
    "synaulie": "Réunion d'instruments à vent.",
    "système": "Deux ou plusieurs degrés entre une note et la suivante ; c'est à peu près ce que nous nommons degrés disjoints.",
    "teneur": "Partie de la psalmodie qui en est comme la dominante.",
    "trait": "Psalmodie traînée ou allongée sur un air lugubre.",
    "éclyse": "Accident qui faisait baisser une note de trois quarts de ton.",
    "écmèle": "Qui ne se prête pas à la mélodie, en parlant des sons de la parole.",
    "élégie": "Sorte de nome pour les flûtes.",
    "épitase": "Passage du grave à l'aigu.",
    "équisonnance": "Consonnance d'unisson d'octave ou de double octave."
}