{
    "a-mi-la": "Il servait à désigner la note la, et surtout le ton de la. Cet air est fait en a-mi-la.",
    "accidentel, elle": "Signes accidentels, dièse ou bémol non indiqué à la clef ; lignes accidentelles, lignes au-dessus ou au-dessous de la portée.",
    "accompagnateur, trice": "Celui, celle qui accompagne la partie principale d'un morceau.",
    "accompagner": "Faire un accompagnement. Si vous voulez chanter, je vous accompagnerai sur le piano, avec le piano.",
    "accompagné, ée": "Soutenu par un ou plusieurs instruments, une ou plusieurs voix. Il est mal accompagné.",
    "accorder": "Mettre d'accord. Accorder la voix avec un instrument. Accorder un piano.",
    "accordé, ée": "Mis d'accord.",
    "affettuoso": "Indiquant qu'un morceau doit être rendu avec une expression tendre.",
    "agitato": "Indique dans l'exécution une expression vague et agitée.",
    "ajuster": "Rendre juste. Ajuster un tuyau d'orgue. Ajuster un diapason.",
    "alla militare": "Indique le caractère des marches militaires.",
    "alla ottava": "Indique qu'un passage doit être exécuté à l'octave au-dessus ou au-dessous.",
    "alla palestrina": "Indique un contre-point fugué, ainsi appelé du nom du musicien célèbre qui, le premier, sut y mettre la majesté convenable à la musique d'église.",
    "alla polacca": "A la polonaise, indique un mouvement à trois temps modéré et rhythmé d'une façon particulière.",
    "alla turca": "Rondeau alla turca.",
    "alla zoppa": "Qui indique un mouvement contraint et syncopant entre deux temps, sans syncoper entre deux mesures, ce qui donne aux notes une marche inégale et comme boiteuse.",
    "allégretto": "Air d'un mouvement gracieux et léger.",
    "allégro": "Air vif. Jouer un allégro.",
    "altération": "Changement qu'on fait subir à certaines notes d'une gamme ou d'un accord.",
    "amabile": "Marque une exécution douce et gracieuse.",
    "amoroso": "Indique une expression tendre et gracieuse et un mouvement un peu lent.",
    "andamento": "Indique, dans une fugue, un sujet répété et un peu long.",
    "andante": "Ni trop vite, ni trop lentement.",
    "andantino": "D'un mouvement un peu moins lent que l'andante.",
    "anémocorde": "Espèce de clavecin dont les cordes sont mues par le vent.",
    "appoggiature": "Petite note sur laquelle on appuie avant d'attaquer la note principale.",
    "appuyer": "Appuyer sur une note, y donner plus de force. Appuyer sur un mot, le prononcer avec plus d'intensité.",
    "ardito": "Marque l'énergie et l'éclat dans l'exécution.",
    "ariette": "Air léger et court qui se chante avec paroles et accompagnement. Les vaudevilles se sont nommés longtemps et se nomment encore comédies à ariettes.",
    "arioso": "Indique un chant soutenu et approprié aux airs.",
    "armature": "Réunion des dièses ou des bémols qui se trouvent à la clef, et qui caractérisent le ton et le mode.",
    "armer": "Armer la clef, indiquer le ton par un certain nombre de dièses et de bémols.",
    "arpége": "Accord dont on fait entendre successivement et rapidement les divers sons, au lieu de les frapper tous à la fois.",
    "arpéger": "Faire des arpéges.",
    "arrangement": "Disposition et presque toujours réduction d'une composition faite pour un ou plusieurs instruments, de manière qu'elle puisse être exécutée par un seul instrument ou par plusieurs instruments différents. Dans un bon arrangement on perd sans doute les effets de timbres et ceux des masses ; mais la mélodie et l'harmonie doivent se retrouver entières ainsi que l'expression.",
    "arranger": "Mettre à la portée d'un ou de plusieurs instruments ce qui a été composé pour un ou plusieurs instruments d'une nature différente. On arrange souvent pour le piano une ouverture d'opéra. Hummel a arrangé en quatuor deux symphonies de Beethoven.",
    "arrangeur": "Celui qui arrange une composition musicale pour un autre ensemble de voix ou d'instruments que la combinaison primitive.",
    "arrêt": "Point d'arrêt, point d'orgue.",
    "articuler": "Exécuter d'une façon nette et distincte.",
    "ascendant, ante": "Harmonie ascendante, celle qui naît d'une suite de quintes en montant.",
    "assai": "Se joint comme augmentatif au mot qui indique le mouvement d'un air. Presto assai, fort vite.",
    "attacca": "Mot dont on se sert pour indiquer qu'un morceau doit suivre le précédent sans aucune interruption. On dit souvent aussi attacca subito, attaquez tout de suite.",
    "attacco": "Petite partie de la fugue étrangère au sujet principal.",
    "attaquer": "Bien attaquer la note, donner juste avec vigueur une note à laquelle on passe vivement.",
    "attendant, ante": "Cadence attendante, cadence imparfaite, qui se fait en montant d'une quinte et qui semble attendre une réponse.",
    "augmenté, ée": "Intervalle augmenté, intervalle naturel de deux notes rendu plus grand par l'application du dièze à la note supérieure ou du bémol à l'inférieure.",
    "b mi": "Ancien nom de la septième majeure d'ut, aujourd'hui appelée si.",
    "b-fa-si": "Nom par lequel on désignait le ton de si.",
    "baisser": "Ne pas tenir exactement le ton. Une corde neuve baisse presque toujours. Ces musiciens ont chanté un trio sans accompagnement et n'ont pas baissé d'un quart de ton. Baisser d'un ton, d'un demi-ton.",
    "barre": "Barre de mesure, trait tiré perpendiculairement à la fin de chaque mesure sur les cinq lignes de la portée.",
    "barré, ée": "Action d'appuyer à la fois l'index de la main gauche sur plusieurs cordes de la guitare prises à la même touche.",
    "baryton": "Seconde espèce de voix d'homme, en allant du grave à l'aigu, intermédiaire entre la basse et le ténor. Baryton basse, baryton ténorisant, suivant sa tendance à se rapprocher de la basse ou du ténor",
    "bas, basse": "D'un ton qui est vers le grave. Ce luth est monté trop bas.",
    "base": "Tonique, note fondamentale.",
    "battement": "Agrément de chant qui était une espèce de trille ou de cadence.",
    "batterie": "Ensemble d'instruments compris sous le nom d'instruments à percussion, tels que la grosse caisse, les cymbales, le triangle, etc.",
    "bergamasque": "Danse et air de danse en usage au XVIIIe siècle.",
    "binaire": "Mesure binaire, mesure à deux temps.",
    "biseau": "Instruments à biseau, les instruments à vent où le son est produit par le souffle qui se brise sur un biseau, comme la syringe (flûte de Pan), la flûte traversière, le flageolet : on les oppose aux instruments à anche, comme le basson, la clarinette, et aux instruments à bocal, comme le cor, la trompette, l'ophicléïde.",
    "blanche": "Signe ou figure dont la valeur est de deux noires ou de la moitié de la ronde.",
    "blouser": "Battre la timbale. Je me charge de blouser les timbales.",
    "bombarde": "Sorte d'ancien hautbois ; guimbarde.",
    "bouche": "Ouverture horizontale du bas d'un tuyau d'orgue.",
    "bouché, ée": "Sons bouchés, sons qu'on tire du cor en introduisant la main dans le pavillon.",
    "bravoure": "Air de bravoure, air brillant destiné à faire valoir la voix et l'habileté du chanteur.",
    "bref, brève": "Note dont la durée est moindre que celle de la note qui précède.",
    "brio": "Caractère brillant et résolu d'une composition ou d'une exécution musicale.",
    "brioso": "Avec brio.",
    "broderie": "Ornements, c'est-à-dire notes que le musicien ajoute à sa partie dans l'exécution.",
    "buffo": "Chanteur qui joue un rôle plaisant dans l'opéra comique.",
    "bécarre": "Signe accidentel qu'on place devant une note diésée ou bémolisée, pour la remettre au ton naturel.",
    "bémoliser": "Marquer une note d'un bémol, ou armer la clef d'un ou plusieurs bémols.",
    "cabalette": "Pensée musicale légère et mélodieuse, dont le rhythme bien marqué se grave facilement dans la mémoire.",
    "caché, ée": "Quinte, octave cachée, quinte ou octave qui n'est pas réellement écrite, mais qui se montrerait si l'on remplissait les intervalles : ce qui, dans une pièce à plusieurs parties marchant par mouvement semblable, est presque toujours une faute.",
    "cacophonie": "Assemblage discordant de plusieurs sons ou de sons discordants. Jamais on n'entendit pareille cacophonie.",
    "cadence": "Terminaison d'une phrase musicale sur un repos.",
    "cadencé, ée": "Bien cadencé, bien rhythmé, où le mouvement se fait bien sentir.",
    "canon": "Sorte de fugue qu'on nomme perpétuelle, où les voix, partant l'une après l'autre, répètent sans cesse le même chant. Canon à l'octave, canon à la quinte. Canon à trois voix. Canon renversé, celui que l'on peut chanter également en lisant la musique comme elle est écrite, ou en renversant le papier et commençant par ce qui était la fin dans la première exécution.",
    "carré, ée": "Phrase carrée, phrase de quatre mesures, ou d'un nombre de mesures multiple de quatre.",
    "cartelle": "Grande feuille de peau d'âne préparée, à l'usage des compositeurs.",
    "catachrèse": "Dissonance dure et inusitée.",
    "cavatine": "Sorte d'air, d'ordinaire assez court, que l'on ne répète pas et qui se rencontre souvent dans un récitatif obligé.",
    "centon": "Centon ou pastiche, œuvre composée de morceaux de divers auteurs.",
    "chantant, ante": "Composition chantante, composition dans laquelle l'auteur s'est attaché principalement aux effets de la mélodie. Cette sonate est chantante.",
    "chape": "Planches qui, portant les tuyaux d'orgue, servent de couverture au sommier, et où se fait la distribution du vent.",
    "chapeau": "Trait demi-circulaire, dont on couvre deux ou plusieurs notes pour indiquer qu'elles doivent être coulées et non détachées. On dit plus souvent liaison.",
    "charge": "Air de musique militaire qui se joue quand on charge l'ennemi.",
    "chasse": "Air ou fanfare de chasse, air à 6/8, d'un mouvement vif, composé pour les trompes ou cors de chasse, c'est-à-dire dans le mode majeur, et revenant particulièrement sur les notes de l'accord parfait. Sonner une chasse.",
    "chevrotement": "Action de chevroter, faiblesse de la voix qui, surtout chez es vieillards, ne leur permet pas de maintenir le son dans une parfaite égalité.",
    "chiffrer": "Placer des caractères numériques au-dessus de la basse pour indiquer les accords. Basse chiffrée. On chiffre par 2 l'accord de seconde.",
    "chirogymnaste": "Appareil destiné à exercer les doigts des élèves qui étudient le piano.",
    "chiroplaste": "Instrument pour faciliter l'étude du piano.",
    "choral, ale": "Société chorale, société qui s'assemble pour chanter des chœurs.",
    "chromatique": "Qui est composé d'une suite de demi-tons, soit en montant. soit en descendant. Une gamme chromatique. Il y a là un passage chromatique que je ne puis pas faire. Basse chromatique, basse procédant par demi-tons.",
    "chromatiquement": "D'une manière chromatique ; par demi-tons.",
    "chromatiser": "Rendre chromatique. Chromatiser une gamme.",
    "chronomètre": "Synonyme de métronome.",
    "chronomériste": "Tableau ou appareil indiquant toutes les décompositions possibles de la mesure.",
    "chute": "Terminaison d'une pensée musicale.",
    "chœur": "Composition de musique à plusieurs parties et exécutée par plusieurs voix pour chaque partie. Le chœur des démons dans Orphée. Le chœur des chasseurs dans Robin des bois. Le chœur des soldats dans Œdipe à Colone est un chœur à trois parties qui commence par un unisson. Ce chœur est écrit à cinq parties.",
    "circolo-mezzo": "Agrément de chant qui se rapproche du gruppetto.",
    "claquebois": "Sorte d'harmonica en bois, composé de dix-sept bâtons qui vont en diminuant de longueur et qu'on fait résonner en frappant dessus avec des baguettes.",
    "claricorde": "Ancien instrument à cordes, dit aussi manicorde.",
    "clavi-cylindre": "Instrument à clavier dans lequel le son est produit par le frottement des cordes sur un cylindre de verre tournant.",
    "clavi-harpe": "Sorte de piano où les marteaux frappent des cordes de harpe ou disposées comme dans la harpe.",
    "clavi-lyre": "Espèce de clavi-harpe.",
    "clavicorde": "Espèce de clavecin.",
    "clavier": "Assemblage des touches de certains instruments, le piano, l'orgue, la vielle, sur lesquelles on appuie les doigts pour tirer les sons.",
    "clef ou clé": "Caractère de musique posé au commencement d'une portée, pour déterminer le degré d'élévation de cette portée dans le clavier général et indiquer le nom des notes placées sur la ligne de la clef. Il y a trois clefs, la clef de fa, la clef de sol et la clef d'ut.",
    "coda": "Période finale ajoutée à un morceau en place d'une autre qui serait moins brillante. Il a fait une brillante coda à cette symphonie.",
    "comma": "Très petit intervalle. Les Anciens reconnaissaient plusieurs comma. Le comma moyen est l'excès du mi calculé comme quatrième quinte de l'ut, sur le mi calculé comme sa tierce. La différence est de 81 à 80, ce qui fait à peu près un neuvième de ton. Le comma est la différence du demi-ton majeur au demi-ton mineur, comme d'ut dièze à ré bémol.",
    "commissure": "S'est dit autrefois d'une dissonance placée entre deux consonnances.",
    "complément": "Complément d'un intervalle, ce qui manque pour compléter l'octave. Le complément de la quinte est la quarte.",
    "componium": "Sorte d'orgue à cylindre qui, par son propre mécanisme, varie les airs qu'on y joue.",
    "composer": "Produire quelque air, quelque chant, soit le sujet seul, soit le sujet avec des parties. Composer une messe. Composer un chœur. Composer la musique d'un opéra.",
    "compositeur": "Celui qui compose en musique. C'est un compositeur. Habile compositeur.",
    "composé, ée": "Mesure composée, celle qui est désignée à la clef par deux chiffres, indiquant l'emploi des mesures à deux et à trois temps ; par exemple la mesure à 6/8, qui a deux temps, chacun divisé en trois parties égales.",
    "concert": "D'abord on a dit concert de musique.",
    "concerter": "Faire un concert, s'accorder.",
    "concerto": "Morceau écrit pour un instrument, avec accompagnement d'orchestre, et composé de manière à faire briller l'artiste qui joue la partie principale. Un concerto de piano, de violon, de flûte. Les plus anciens concertos que l'on connaisse ont été composés pour le violon, ce sont ceux de J. Torelli de Vérone, publiés de 1686 à 1709 ; les premiers concertos de violon étaient destinés à être joués soit à la chambre comme on disait alors, soit à l'église ; vers 1740 on a commencé à écrire des concertos pour le piano, accompagné d'abord par le quatuor d'instruments à cordes, ensuite par l'orchestre ; depuis on en a composé pour chaque instrument, Note de M. FARRENC.",
    "concerté, ée": "Style de musique d'église plus brillant que le style sévère à capella.",
    "conduite": "Art de mettre en œuvre et de développer le motif d'une composition.",
    "conjoint, ointe": "Intervalles, degrés conjoints, intervalles de seconde, c'est-à-dire notes qui se suivent dans l'ordre de la gamme soit en montant soit en descendant.",
    "console": "Partie qui couronne une harpe et qui renferme les chevilles.",
    "consonnant, ante": "Grand instrument qui tient du clavecin et de la harpe ; il n'est plus en usage.",
    "conséquent, ente": "Conséquente, la deuxième partie d'une fugue.",
    "continu, ue": "Basse continue, la partie d'accompagnement qui est la plus basse, et qui se fait entendre pendant tout le morceau.",
    "contraint, ainte": "Basse contrainte, celle qui fait entendre un chant très court, revenant sans cesse et sans interruption, comme une sonnerie de cloche.",
    "contraire": "Mouvement contraire, mouvement de deux parties qui marchent ensemble, l'une en montant, l'autre en descendant.",
    "contralto": "Voix nommée haute-contre chez les hommes, et, quand on la trouve chez les femmes, la plus basse des voix aiguës, formant la plus grave des voix de femme, et ayant la même étendue que la basse chez l'homme à une octave plus haut.",
    "contrapontiste": "Compositeur qui connaît les règles du contre-point.",
    "contraténore ou contraténor": "Synonyme, employé quelquefois, de haute-contre.",
    "contre-fugue": "Fugue à contre-sens, ou qui se fait par des progrès contraires à la fugue naturelle.",
    "contre-partie": "Partie de composition opposée à l'autre, comme la basse au dessus.",
    "contre-pointiste": "Celui qui fait du contre-point, et, par extension, celui qui ne s'occupe que de la partie scientifique de l'art.",
    "contre-sujet": "Second ou troisième sujet dans une fugue qui en admet plusieurs.",
    "contre-temps": "La partie faible de la mesure ou du temps.",
    "corde": "Partie de boyau de mouton nettoyée, tendue, séchée et préparée pour être montée sur certains instruments tels que violon et guitare ; et aussi fil de métal passé par les filières qu'on monte sur certains instruments tels que la harpe, le piano, etc. Corde de boyau ou corde à boyau.",
    "cordomètre": "Instrument pour mesurer la grosseur des cordes.",
    "couler": "Exécuter des notes en les liant. Couler un trait, un passage.",
    "couleur": "Couleurs des sons, se dit quelquefois pour timbre.",
    "coulé": "Passage qui se fait d'une note à une autre, en les liant par le même coup de gosier, de langue ou d'archet. Le coulé se marque par un trait en arc placé au-dessus des notes liées.",
    "coup": "Coup de langue, coup de gosier, coup d'archet, manière de lancer le son.",
    "couper": "Couper les sons, marquer un silence d'un son à l'autre.",
    "coupé": "Mot qui, écrit sur une note, marque que l'on doit la frapper, mais l'abandonner à l'instant, sans lui donner sa valeur de durée.",
    "couronne": "Trait en demi-cercle qui surmonte le point d'orgue et le point de repos.",
    "couvert, erte": "Quinte, octave couverte, synonyme de quinte, octave cachée.",
    "crescendo": "Augmentation progressive des sons de la voix et des instruments. Ce crescendo est magnifique.",
    "croche": "Note qui vaut le quart d'une blanche ou la moitié d'une noire. Double, triple, quadruple croche, notes qui n'ont que la moitié, le quart, le huitième de la valeur d'une croche.",
    "croix": "Signe qui marquait un trille. La croix ne s'emploie plus que dans la basse chiffrée pour indiquer les intervalles augmentés, etc.",
    "croquer": "Croquer des notes, ne pas faire entendre toutes les notes d'un morceau, d'un trait. Croquer un passage, un trait, les passer.",
    "cuivre": "L'ensemble des instruments à vent dont le corps est métallique. Le cuivre ou les cuivres dominent dans cet orchestre.",
    "cuivrette": "Petite anche de cuivre dans certains instruments à vent.",
    "cuivreux, euse": "Qui a le son du cuivre.",
    "cylindre": "Cylindre noté, le cylindre de bois des serinettes et des orgues de barbarie.",
    "céleste": "Voix céleste, se dit d'un registre de l'orgue qui produit des sons doux et voilés.",
    "da-capo": "Signifiant qu'il faut reprendre au commencement du morceau pour aller jusqu'au point final.",
    "dactylion": "Petit instrument qui, adapté à un piano, sert à exercer et surtout à fortifier les doigts.",
    "danse": "Danse d'ours, composition dans laquelle on cherche à imiter les airs de musette.",
    "decrescendo": "En diminuant l'intensité des sons.",
    "degré": "Différence de position ou d'élévation entre deux notes placées dans une même portée. Degrés conjoints. Degrés disjoints.",
    "demande": "Se dit, dans une fugue ou une symphonie, du sujet ou motif que l'on propose à imiter ; la phrase qui y correspond se nomme la réponse.",
    "descendant, ante": "Gamme descendante, la suite des tons de la gamme du haut en bas.",
    "descendre": "Descendre un instrument de quelques tons, en relâcher les cordes.",
    "dessin": "La disposition de diverses parties d'un morceau.",
    "dessiner": "Faire le dessin, concevoir l'ordonnance d'un morceau. Dessiner un point d'orgue.",
    "dessus": "La partie la plus haute par opposition à la basse. Premier, second dessus.",
    "deux-quatre": "Mesure qui contient deux noires. C'est un deux-quatre, c'est-à-dire un morceau où la mesure est en deux-quatre. Une mesure en deux-quatre.",
    "diable": "Sonate du diable, ainsi dite en raison d'une vision du diable en rêve qu'eut le musicien Tartini, sonate hérissée de difficultés.",
    "diacommatique": "Genre diacommatique, genre de transitions harmoniques au moyen desquelles la même note, restant en apparence sur le même degré, monte ou descend d'un comma.",
    "dialogue": "Parties qui se répondent, et qui souvent se réunissent.",
    "dialoguer": "Faire dialoguer deux voix.",
    "diapason": "Nom de l'octave chez les Grecs et les Latins.",
    "diapasonner": "Mettre au diapason, à un diapason.",
    "diaptose": "Intercidence ou petite chute.",
    "diastème": "Intervalle simple, savoir le ton et le demi-ton dans le genre diatonique ; le demi-ton et le ton et demi dans le genre chromatique ; le quart de ton et le dit-on (double ton) dans le genre enharmonique.",
    "diatonique": "Qui procède par tons et demi-tons. Chant diatonique.",
    "diatoniquement": "Par degrés diatoniques.",
    "diminuendo": "En diminuant. Indique qu'il faut passer du forté au piano, et du piano au pianissimo, par une gradation insensible. Il est opposé à crescendo.",
    "diminution": "Division d'une note longue en plusieurs notes de moindre valeur. Après avoir varié en croches un air écrit en blanches et en noires, on fait une nouvelle diminution en donnant une variation en doubles croches.",
    "diminué, ée": "Intervalles diminués, intervalles rendus plus petits au point de n'être plus consonnants. La quinte juste contient trois tons et demi ; la quinte si fa, qui n'est que de deux tons et deux demi-tons, est une quinte diminuée (autrefois fausse quinte) ; la tierce mineure ut mi bémol est consonnante ; la tierce ut dièze mi bémol est une tierce diminuée. Les intervalles non consonnants sont diminués quand, étant déjà mineurs, ils sont encore diminués d'un demi-ton ; ut si est une septième ; ut si bémol est une septième mineure, ut dièze si bémol est une septième diminuée.",
    "dire": "Il dit bien les récitatifs, il les chante bien. Dire un morceau, exécuter un morceau de musique.",
    "direct, ecte": "Intervalle direct, celui que l'on compte en montant à partir de la basse. Ut sol est une quinte, parce qu'il y a cinq degrés ut, ré, mi, fa, sol. Il se dit par opposition à l'intervalle renversé, qui a lieu quand on transporte la note aiguë au grave, ou réciproquement la note grave à l'aigu : sol ut.",
    "discord": "Qui n'est pas d'accord.",
    "discordance": "Manque d'accord.",
    "discorder": "Être discordant. Ces instruments discordent. Un piano qui discorde.",
    "disjoint, ointe": "Degré disjoint, passage d'une note à une autre qui ne la suit pas immédiatement dans la gamme.",
    "dissonance": "Accord dissonant, c'est-à-dire composé de notes qui, prises ensemble, forment un son composé agréable, mais qui demande pourtant à se résoudre sur un autre. Dans l'accord sol si ré fa, cette septième fa est une dissonance qui appelle l'accord parfait ut sol mi pour s'y résoudre. Préparer une dissonance, faire entendre la même note comme consonnance dans un accord précédent. Résoudre une dissonance, la faire descendre diatoniquement sur une consonnance. Sauver une dissonance, la préparer et surtout la résoudre.",
    "dissonant, ante": "Accord dissonant, celui qui ne peut terminer un chant et qui doit se résoudre sur un accord parfait. Note dissonante, dans un accord, celle qui forme dissonance avec la basse, et qui demande à se résoudre sur une note de l'accord suivant. Dans l'accord de septième sol si ré fa, sol si ré forment un accord parfait. La septième fa est dissonante et doit se résoudre sur le mi dans l'accord d'ut sol mi.",
    "diton": "Intervalle qui comprend deux tons dans la proportion de quatre à cinq (tierce majeure). La proportion du semi-diton est de cinq à six.",
    "divertissement": "Morceau d'un genre facile et léger, composé pour un ou plusieurs instruments. Passages de la fugue d'école qui servent de transitions pour promener le sujet principal dans différents tons.",
    "dixième": "Intervalle de 9 degrés diatoniques ou d'une octave et d'une tierce.",
    "diéser": "Marquer une note d'un dièse, la hausser d'un demi-ton.",
    "dodécacorde": "Système de musique par lequel on ajoute quatre nouveaux tons aux huit qui existent déjà dans le chant ecclésiastique romain.",
    "doigt": "Avoir des doigts, de bons doigts, c'est-à-dire avoir les doigts très agiles, très forts, très exercés.",
    "doigter": "Poser les doigts comme il convient pour jouer de certains instruments.",
    "doigter ou doigté": "Manière d'employer les doigts sur le clavier d'un piano, le manche d'un violon, d'une guitare. Cette sonate est belle, mais le doigter en est très difficile.",
    "dominante": "La cinquième note au-dessus de la tonique ou fondamentale.",
    "dorien, ienne": "Le mode dorien.",
    "double": "Double d'un air, le même air qu'on figure sur le simple par l'addition de plusieurs notes qui varient et ornent le chant. On dit aujourd'hui variation.",
    "double-main": "Mécanisme qui, dans les nouvelles orgues à clavier, sert à renforcer les effets.",
    "doublement": "Doublement des notes d'un accord, emploi simultané, en harmonie, du même son par deux ou plusieurs parties différentes.",
    "doubler": "Doubler une partie, la faire répéter à l'unisson ou à l'octave par un ou plusieurs autres instruments, sans changer l'harmonie, et uniquement pour renforcer le son. On a remarqué que le trio Veillons mes sœurs de Zémire et Azor n'est réellement qu'un duo, puisque la troisième partie y double constamment une des deux autres.",
    "doublette": "Celui des jeux de l'orgue qui sonne l'octave au-dessus du prestant.",
    "doublé, ée": "Répété exactement à l'unisson ou à l'octave sans changement dans l'harmonie. La partie de second violon doublée par l'alto. Les violoncelles doublés par les bassons et les trombones.",
    "douze": "Douze-quatre, douze-huit, douze-seize, noms de trois espèces de mesures ... quatre temps, où chacun comprend trois noires, ou trois croches, ou trois doubles-croches, et qui s'écrivent 12/4, 12/8, 12/16. Ces dénominations sont peu usitées, parce que la division de chaque temps en deux parties est plus habituelle que la division en trois ; mais les noms sont quelquefois nécessaires.",
    "douzième": "Intervalle de onze degrés conjoints ; octave de la quinte.",
    "duo": "Morceau fait pour être chanté par deux voix ou exécuté par deux instruments. Duo de flûte, de violon. De beaux duos.",
    "duplication": "Dans le plain-chant, sorte de périélèse qui se fait en doublant la pénultième note, lorsque cette note est du degré immédiatement inférieur à la dernière.",
    "débarrer,": "Débarrer un violon, en ôter l'âme, qui est une petite pièce de bois dont la table est soutenue.",
    "débit": "Récitation qui se modifie suivant le sens des paroles. Un débit chaleureux.",
    "débiter": "Exécuter un passage de chant, en le modifiant suivant le sens des paroles.",
    "déchiffrement": "Le déchiffrement d'une sonate.",
    "déchiffrer": "Lire de la musique à première vue.",
    "déclamation": "Art de rendre, par les inflexions de la voix et le nombre de la mélodie, l'accent grammatical et l'accent oratoire convenables aux paroles.",
    "décompter": "Faire passer la voix par tous les degrés d'un intervalle, pour mieux saisir cet intervalle.",
    "déduction": "Suite, dans le plain-chant, de notes montant diatoniquement ou par degrés conjoints.",
    "démanchement": "Action de démancher.",
    "démancher": "C'est dans les instruments à manche, comme le violon, le violoncelle, la guitare, quitter le manche, sortir du manche, qui est la position naturelle de la main gauche, pour la porter sur la table de l'instrument et obtenir des sons plus aigus.",
    "désaccorder": "Faire que les cordes d'un instrument ne soient plus d'accord. La chaleur a désaccordé ce piano.",
    "désancher": "Ôter l'anche d'un instrument à vent.",
    "détacher": "Être articulé. Les notes se détachent difficilement sur la clarinette.",
    "détaché, ée": "Note détachée, se dit, par opposition à coulé et à martelé, de celle qui est précédée, dans le chant et sur les instruments à vent, d'un coup de langue, et sur les instruments à cordes d'un coup d'archet en sens contraire du mouvement précédent. La harpe, le piano et la guitare n'ont guère que des sons détachés, parce qu'il faut un coup nouveau pour chacun.",
    "détonner": "Sortir du ton, chanter faux. Ce chanteur détonne souvent.",
    "e": "E ou E-si-mi, pour mi-sol-si-mi, indique le ton de mi.",
    "e-la": "C'était, dans l'ancien solfége, le mi, qu'on chantait quelquefois sur la syllabe la.",
    "e-la-mi": "C'était, dans l'ancien solfége, le mi, qu'on chantait tantôt sur la syllabe la, tantôt sur la syllabe mi.",
    "ellipse": "Suppression d'un accord que réclame l'harmonie régulière.",
    "emboucher": "Appliquer sa bouche à un instrument à vent pour en tirer des sons. Emboucher un cor, une flûte.",
    "emprunté, ée": "Accords empruntés, ou accords par emprunt, accords qui ne peuvent se pratiquer que dans les tons mineurs, et qui empruntent leur perfection d'un son qui n'y paraît point.",
    "empâté, ée": "Qui manque de netteté. Voix, exécution empâtée.",
    "enharmonie": "Passage où le même son est désigné par deux notes différentes, comme ut dièse et ré bémol, mi dièse et fa naturel.",
    "enharmonique": "Manière d'écrire dans le genre chromatique, en désignant le même son successivement par deux notes différentes, comme sol dièse et la bémol, ut bémol et si naturel.",
    "ensemble": "Accord. Exécuter des chœurs avec beaucoup d'ensemble.",
    "entre-ligne": "Les espaces ou intervalles qui sont entre les lignes de la portée. On dit plutôt intervalle ou interligne.",
    "entrée": "Se dit du moment où chaque partie commence à se faire entendre. L'entrée des cors.",
    "espace": "Intervalle blanc des lignes de la portée.",
    "espressione": "Con espressione, mots italiens qui signifient avec expression, c'est-à-dire avec chaleur et sensibilité. On écrit quelquefois, en abrégeant, con espress. ou, simplement, espress. mais, en le prononçant, on dit toujours con espressione.",
    "espressivo": "Mot italien signifiant expressif, c'est-à-dire qui doit se chanter ou se jouer avec expression. Andante espressivo.",
    "essentiel, elle": "Cordes essentielles du ton, ou cordes modales, la médiante et la sous-sensible (le mi et le la dans le ton d'ut majeur ; l'ut et le fa dans le ton de la mineur).",
    "euphone": "Sorte d'harmonica.",
    "euphonie": "Son agréable d'une seule voix ou d'un seul instrument.",
    "eurhythmie": "Heureux choix du rhythme et du mouvement d'un morceau ; belle proportion entre les parties.",
    "exercice": "Morceau composé pour familiariser un exécutant avec une des difficultés du chant ou de l'instrument. Exercices pour le trille, pour le coup d'archet, pour le double coup de langue (sur la flûte).",
    "extension": "Effort d'écartement du petit doigt pour atteindre à certaines notes élevées sur les cordes du violon, sur le violoncelle pour atteindre à une tierce majeure, sans que la main quitte sa position. Cet ut se fait par extension.",
    "exécutant": "Musicien qui exécute sa partie dans un concert. Il y avait à ce concert vingt exécutants.",
    "exécution": "L'action de jouer sur des instruments ou de chanter un morceau. L'exécution de ce quatuor, de cet opéra est parfaite, est mauvaise.",
    "f": "F ou F-ut-fa, indique le ton de fa.",
    "fa": "La quatrième note de la gamme d'ut. Le fa est la sous-dominante de la gamme d'ut.",
    "face": "Faces d'un accord, les différents aspects que présente cet accord, selon que l'on prend pour la note la plus basse l'une ou l'autre de celles dont il se compose.",
    "facilité, ée": "Facilité s'écrit au-dessus de la ligne, quand, un passage de chant et surtout une roulade étant difficiles, le compositeur donne une variante plus simple.",
    "facture": "Caractère d'un morceau de musique au point de vue de l'art de la composition. Ce morceau est d'une bonne facture. Morceau de facture, morceau de longue haleine, se distinguant surtout par la complication des procédés employés",
    "fagot": "Ancien synonyme de basson, ainsi dit parce que, se brisant en deux parties, il ressemble à deux morceaux de bois liés ensemble. Fagotto est en italien le nom du basson, et, dans la musique imprimée soit d'orchestre, soit de chambre, souvent on donne ce titre à la partie du basson.",
    "fanfare": "Air dans le mode majeur et d'un mouvement vif et bien rhythmé, exécuté par des cors ou des trompettes.",
    "fantaisie": "Réunion d'airs pris selon le caprice du compositeur, et liés entre eux par des transitions ou ritournelles ; c'est ce qu'on nommait autrefois pot-pourri. Fantaisie sur les airs de Guillaume Tell, pour piano et violon, par Osborne et de Bériot. La fantaisie se distingue de la sonate dont tous les morceaux sont assujettis à des règles certaines, par la liberté qu'elle laisse au compositeur dans la façon de traiter son sujet ; il n'est pas nécessaire que le thème en soit connu ; Mozart a des fantaisies sur des motifs composés tout exprès.",
    "farce": "Petit opéra bouffe en un acte en usage en Italie.",
    "fausset": "Voix de tête, c'est-à-dire voix que prend un homme imitant les notes aiguës de la voix de femme ou d'enfant, ou, plus exactement, voix qui se produit quand on fait vibrer les cordes supérieures du larynx, ce qui donne le registre de tête ou fausset, tandis que la vibration des cordes inférieures donne le registre de poitrine.",
    "faux, fausse": "Ce qui n'est pas dans le ton.",
    "feinte": "Altération d'une note ou d'un intervalle par un dièse ou un bémol. Il se disait très souvent autrefois pour désigner le dièse et le bémol accidentel.",
    "figure": "Se dit des notes de différentes valeurs, des silences, et, généralement, d'un signe quelconque employé dans l'écriture musicale.",
    "figurer": "Donner aux sons harmonieux une figure de mélodie en les liant par des sons intermédiaires.",
    "figuré, ée": "Musique figurée, par opposition au plain-chant, celle dont les différentes phrases sont assez nettes et assez reconnaissables à l'oreille, pour qu'on les ait assimilées à des figures.",
    "filer": "Filer un son, le prolonger en commençant piano, en enflant jusqu'au forte, et en diminuant avec les mêmes gradations.",
    "fin": "Fin se met ordinairement à la fin d'une reprise dans un morceau, pour indiquer qu'après avoir recommencé les reprises, comme il est indiqué, on doit finir le morceau à ce mot. Souvent, au lieu de fin, on met en italien fine.",
    "final, ale": "La principale corde du mode, sur laquelle un morceau doit finir ; on l'appelle aussi tonique.",
    "finale": "Morceau d'ensemble qui termine un acte d'opéra. Ce finale produit un bel effet.",
    "fioritures": "Ornements ajoutés à la musique vocale, à la musique instrumentale par d'habiles exécutants, et qui consistent en gammes, traits, appoggiatures, trilles, etc.",
    "flatté, ée": "Agrément que l'on employait autrefois dans le chant français.",
    "flebile": "Mot italien qui veut dire plaintif, et qui, mis sur les partitions, indique le caractère d'un morceau. Largo flebile (Il faut prononcer en portant l'accent sur lar et sur fle).",
    "fleurette": "Fleurettes, diminution à la fin d'une cadence.",
    "fluide": "Harmonie fluide, harmonie qui est parfaitement claire, coulante et limpide.",
    "fondamental, ale": "Son fondamental, note qui sert de fondement à l'accord.",
    "fourche": "Faire la fourche, disposer, sur un instrument à vent, les doigts, de manière que le doigt du milieu étant levé, l'index et l'annulaire bouchent chacun un trou.",
    "fourchette": "Partie du mécanisme de la harpe qui élève les cordes d'un demi-ton.",
    "frappé, ée": "Temps de la mesure dans lequel l'on baisse le pied, ou la main, ou le bâton de mesure, et qui marque la note la plus forte Le levé et le frappé.",
    "fredonner": "Faire des fredons.",
    "friser": "Passer légèrement l'archet sur la corde d'un instrument, la toucher finement.",
    "fugato": "Morceau ou passage écrit dans le genre de la fugue. Voilà un beau fugato.",
    "fugue": "Sorte de composition où l'on a réuni toutes les difficultés possibles sous les noms de sujet, contre-sujet, réponse, exposition, épisodes, reprises modulées, stretto et pédales, ces diverses parties se répondant toujours de sorte que l'oreille les reconnaisse sur quelque degré que ce soit, que le mouvement soit semblable ou contraire.",
    "fugué, ée": "Qui est dans la forme d'une fugue. Chœur fugué.",
    "furie": "Nom donné, dans les ballets, à certains morceaux d'un mouvement vif, avec un caractère analogue à l'action des passions violentes.",
    "fusée": "Trait diatonique très rapide. Ce chanteur brille dans les fusées.",
    "g": "G-ré-sol, pour sol-si-ré-sol, indique le ton de sol, dans l'ancienne solmisation française. Il indique le sol dans la solmisation allemande et anglaise.",
    "gai, gaie": "Synonyme d'allegro. Un air d'un mouvement gai.",
    "gargouillade": "Ornement de mauvais goût, sans netteté, et comparé à un gargouillement.",
    "giocoso": "Vif, léger, badin.",
    "glass-cord": "Instrument à touches de verre, plus souvent mais improprement nommé harmonica, que l'on frappe avec des baguettes terminées par de petits tampons.",
    "gloria patri ou, simplement, gloria": "Chant composé pour cette partie de la messe, ou composé sur le verset final des psaumes. Un beau gloria.",
    "gosier": "Coup de gosier se dit d'une seule émission de voix, de son. Lire plusieurs notes d'un seul coup de gosier.",
    "grave": "Ton grave. Passer de l'aigu au grave et du grave à l'aigu.",
    "gravement": "Il indique un mouvement lent, mais moins lent que le mouvement indiqué par lentement. On dit et on écrit plus ordinairement grave en italien.",
    "grazioso": "Mot italien indiquant une exécution douce et gracieuse, et un mouvement tenant à fois de l'andante et de l'andantino. Andante grazioso.",
    "groupe": "Se dit de plusieurs notes réunies ensemble par leurs queues.",
    "gruppetto": "Agrément de chant formé de trois ou quatre petites notes ascendantes ou descendantes, dont la valeur se prend en avant de la note qui en est affectée et quelquefois sur cette note même.",
    "guide": "La partie qui entre la première dans une fugue, et qui annonce le sujet.",
    "guide-main": "Espèce de barre attachée au piano devant le clavier, destinée, pour les enfants qui commencent jeunes, à tenir les poignets droits, et à empêcher qu'on ne joue du coude.",
    "guidon": "Marque au bout d'une ligne, pour indiquer l'endroit où doit être placée la note qui commence la ligne suivante.",
    "générateur, trice": "Son générateur, la basse relativement aux accords qui s'y superposent.",
    "génération": "Génération des sons, hypothèse d'après laquelle la basse produit des sons qui s'y superposent de tierce en tierce ; cette hypothèse est fondée sur ce qu'une corde vibrante se divise spontanément en plusieurs parties qui font entendre les harmoniques du son fondamental.",
    "harmonie": "En général, tout ce qui est agréable à l'oreille.",
    "harmonique": "Qui appartient à l'harmonie. Marche harmonique.",
    "harmoniquement": "Suivant les lois de l'harmonie.",
    "harmonisateur": "Celui qui harmonise, qui met en parties harmoniques une mélodie.",
    "harmoniser": "S'harmoniser, être mis en parties harmoniques.",
    "hausser": "Faire que les sons rendus soient plus aigus, en parlant d'instruments. Hausser une guitare.",
    "haut, aute": "Dans un ton haut. Sa voix ne peut pas monter plus haut. Vous l'avez pris trop haut en commençant.",
    "haute-contre": "La plus haute voix d'homme, celle qui est au-dessus du ténor.",
    "heptacorde": "Lyre ou cithare à sept cordes des anciens.",
    "homophonie": "Espèce de musique qui s'exécutait par diverses voix ou par divers instruments à l'unisson ou à l'octave.",
    "huit-pieds": "Un huit-pieds, orgue dont les tuyaux les plus grands ont huit pieds de long (2m, 66). Des huit-pieds.",
    "idée": "Idée musicale, trait de chant qui se présente à l'esprit du compositeur avec tous les accessoires qu'il comporte.",
    "imitation": "Répétition d'une phrase ou d'un fragment de phrase musicale d'une partie dans une autre.",
    "imparfait, aite": "Accord imparfait, celui qui porte une dissonance ou une sixte, et celui qui n'est pas complet.",
    "improvisateur, trice": "Improvisateur mécanique, machine qui s'adapte au piano et qui imprime tout ce que joue un improvisateur.",
    "incise": "Se dit de chacun des différents membres d'une pensée.",
    "inganno": "Cadenza per inganno, espèce de cadence qui donne une résolution différente de celle que l'oreille attend.",
    "instrumental, ale": "Qui s'exécute, qui doit être exécuté par des instruments. Musique instrumentale. Concert vocal et instrumental. La partie instrumentale d'un opéra.",
    "instrumentation": "L'art de tirer dans la musique un bon parti des instruments par rapport à leurs diapasons, à leurs timbres et aux passages qui leur sont le plus favorables.",
    "instrumenter": "Ce compositeur instrumente savamment, hardiment, c'est-à-dire il sait employer habilement, hardiment les instruments.",
    "intense": "Se dit des sons qui vibrent fortement, et qui s'entendent de loin.",
    "intention": "Se dit dans le sens de motif. L'intention de cet air.",
    "interligne": "L'espace compris entre deux lignes de la portée. La portée musicale comprend cinq lignes et quatre interlignes. Dans le principe, les notes de musique ne s'écrivaient que sur les lignes de la portée ; plus tard, on les a écrites sur les lignes et sur les interlignes.",
    "intervalle": "Différence d'un son grave à un son aigu. Intervalle de tierce, de quarte, de quinte Intervalle consonnant. Intervalle dissonant.",
    "intonation": "Manière d'observer les tons, et, en particulier, action par laquelle on commence à entonner quelque air de chant.",
    "introduction": "Symphonie très courte qui tient lieu d'ouverture à un opéra.",
    "inversion": "Espèce d'imitation qui consiste à reproduire un trait de mélodie en prenant les notes dans un ordre renversé, ou différent de celui où co trait a été proposé.",
    "iouler": "Chanter à la manière des Tyroliens et de quelques autres peuples montagnards, avec des coups de gosier très rapides du grave à l'aigu.",
    "irrégulier, ère": "Cadence irrégulière, celle qui ne tombe pas sur une des cordes essentielles du ton.",
    "jour": "Corde à jour, se disait autrefois pour corde à vide.",
    "juste": "Son juste, son conforme aux règles de la musique, de notre gamme, de notre tonalité. Une cadence juste.",
    "la": "La sixième note de la gamme d'ut ou de la gamme ordinaire.",
    "lagrimoso": "Mot italien marquant un mouvement lent et une expression mélancolique et larmoyante.",
    "lamentabile,": "Mot italien qui indique un mouvement grave et une expression tendre et mélancolique. Adagio lamentabile. Largo lamentabile.",
    "langoureux, euse": "Il indique un mouvement un peu lent et une exécution sans vibration et sans recherche dans les agréments.",
    "langueyer": "Garnir de languettes des tuyaux d'orgue, etc.",
    "languido": "Mot qui, placé en tête d'un morceau, indique que le mouvement doit être un peu lent et l'exécution dépourvue d'ornements.",
    "larghetto": "Qui, placé en tête d'un morceau, indique qu'il doit être exécuté plus lentement que l'adagio et moins lent que le largo.",
    "largo": "Qui, placé en tête d'un morceau, indique qu'on doit le jouer d'un mouvement très lent.",
    "layette": "Se dit des petits verrous de bois ou d'ivoire, qui servent à fermer les trous du bourdon de la musette.",
    "lecteur, trice": "Celui qui lit aisément la musique, qui l'exécute à livre ouvert. C'est un fort bon lecteur. Il n'est pas lecteur.",
    "legato": "Qui, mis en tête d'un passage, indique qu'il faut en lier les notes.",
    "levé, ée": "Le temps de la mesure où on lève le pied ou la main. Le levé et le frappé.",
    "liaison": "Trait recourbé dont on couvre les notes qui doivent être liées.",
    "lier": "Lier des notes, exécuter deux ou plusieurs notes d'un même coup d'archet, ou d'un seul coup de langue sur un instrument à vent, ou d'un seul coup de gosier en chantant.",
    "ligne": "Se dit des traits horizontaux et parallèles qui composent la portée. La musique s'écrit sur cinq lignes. La clef de sol se place sur la seconde ligne, la clef d'ut sur les quatre premières lignes.",
    "livre": "Se dit pour livraison, volume. Œuvre 51, 10e livre de duos de violon.",
    "loco": "Mot italien, qui, mis après un passage qui doit être exécuté à l'octave haute ou basse, indique qu'il faut reprendre les notes qui suivent comme elles sont écrites, et sans transposition d'octave.",
    "locrien, ienne": "Se dit d'un des modes des anciens, nommé aussi mode commun ou hypodorien.",
    "lourer": "Lier les notes en appuyant sur la première de chaque temps.",
    "légèrement": "Se met quelquefois sur les partitions pour indiquer, dans certains passages, un mouvement analogue à celui de l'allegro vivace et joué de la pointe de l'archet, ou sans forcer le souffle si ce sont des instruments à vent.",
    "main": "Avoir la main bien placée, avoir un beau port de main, jouer d'un instrument avec grâce.",
    "majeur, eure": "Tierce majeure, tierce composée de deux tons, par opposition à la tierce mineure qui ne comprend qu'un ton et demi. Ut, mi est une tierce majeure.",
    "manicorde": "Le même que manichordion.",
    "marche": "Marche harmonique, marche de l'harmonie, la succession des différents accords, et la manière dont la modulation passe d'un ton à un autre.",
    "marcher": "Se dit de la succession des sons et des accords qui se suivent dans un certain ordre.",
    "masse": "Se dit de plusieurs parties marchant ensemble, soit dans un chœur, soit dans l'orchestre. Cet instrument fait bien dans les masses. Un solo de hautbois se dessine avec grâce sur les masses de l'orchestre.",
    "mesure": "La succession régulière des variations de durée des sons. Battre, marquer la mesure. Chanter, jouer en mesure. Manquer à la mesure.",
    "mesuré, ée": "Mesuré, mot que l'on trouve quelquefois sur les partitions, pour indiquer l'endroit où cesse le récitatif et où reprend le chant.",
    "mezzo, mezza": "Mot italien qui veut dire moyen et qui s'emploie dans les expressions suivantes : mezza voce, à demi-voix ; mezzo forte, modérément, en tenant le milieu entre le forte et le piano ; mezzo soprano, voix plus aiguë que le contralto et plus grave que le soprano.",
    "mi": "La troisième note de la gamme d'ut.",
    "mineur, eure": "Tierce mineure, tierce composée d'un ton et d'un demi-ton, comme ré fa ou mi sol. Sixte mineure, intervalle de trois tons et deux demi-tons, comme ut la bémol ou mi ut. Septième mineure, intervalle d'ut à si bémol, ou quatre tons et deux demi-tons, comme ut si bémol ou ré ut.",
    "mise": "Mise de voix, tenue faite sur une des notes les plus sonores du diapason, en passant insensiblement du pianissimo au forté et du forté au pianissimo.",
    "miséréré": "Chant composé sur les paroles du psaume miséréré. Le miséréré de Verdi dans l'opéra du Trouvère.",
    "modal, ale": "Cordes ou notes modales, celles qui caractérisent le mode majeur ou mineur : la tierce et la sixte.",
    "modalité": "Indication du mode dans lequel on joue. Il faut déterminer la modalité.",
    "mode": "Disposition des sons de la gamme, déterminée par la place du demi-ton, qui occupe le troisième degré dans le mode majeur, et le second dans le mode mineur.",
    "moderato": "Qui indique un mouvement intermédiaire entre le lento et le presto. Allegro moderato, mouvement un peu moins vif que l'allegro.",
    "modification": "Modifications des accords, nom donné au doublement des notes, retranchement de quelques notes, renversement, prolongation et retard, pédale, notes de passage, etc.",
    "modulant, ante": "Qui a le caractère de la modulation.",
    "modulation": "Passage d'un mode à un autre, dans le chant ou dans l'harmonie.",
    "modéré, ée": "Se dit d'un mouvement moyen entre le lent et le gai. On dit plus souvent moderato.",
    "montant, ante": "Gamme montante, tirade montante, gamme, tirade qui va du grave à l'aigu.",
    "monter": "Aller du grave à l'aigu, par intervalles conjoints ou disjoints. Ce chanteur monte jusqu'à l'ut.",
    "mordant": "Trille qui n'est pas achevé ; agrément qui consiste en deux ou plusieurs petites notes placées immédiatement avant une note quelconque.",
    "motif": "Phrase mélodique.",
    "moto": "Mot italien qui veut dire mouvement, et qu'on emploie quelquefois dans les partitions. Con moto, avec mouvement, d'une manière animée.",
    "mourant, ante": "En mourant, en passant du son fort à un son tellement faible qu'on l'entend à peine.",
    "mouvement": "Manière de battre la mesure pour hâter ou retarder le jeu des instruments ou la prononciation des paroles.",
    "muance": "Le changement d'une note en une autre, pour aller au delà des six anciennes notes de musique, soit en montant, soit en descendant.",
    "mutation": "Jeux de mutation, se dit, dans l'orgue, de ceux qui ne sont pas au ton de l'octave des fonds de l'orgue, mais qui en sonnent la quinte ou la tierce.",
    "mètre": "Loi de la mesure, d'après laquelle la variété relative des sons se présente deux ou plusieurs fois dans un ordre semblable.",
    "mécanisme": "Le mécanisme d'un instrument, se dit de la partie matérielle d'une exécution difficile. Le mécanisme du violon, du piano.",
    "médiante": "Nom qu'on donne à un son élevé d'une tierce au-dessus de la tonique, parce qu'il tient le milieu entre la tonique et la dominante. Dans le mode majeur d'ut, mi est la médiante. Dans le mode mineur de la, ut est la médiante.",
    "médium": "Il se dit des sons de la voix qui tiennent le milieu entre le grave et l'aigu.",
    "mélodique": "Qui appartient à la mélodie. Marche, progression mélodique. On l'oppose à harmonique.",
    "mélodrame": "Se dit d'un passage exécuté par l'orchestre, et exprimant les sentiments du personnage qui est en scène, tandis que celui-ci parle ou gesticule.",
    "mélophare": "Pupitre creux dans lequel on place de la lumière et dont les châssis sont à jour : sur les ouvertures de ces châssis, on colle des parties de musique écrites sur papier transparent. On se sert du mélophare pour donner des sérénades la nuit en plein air.",
    "mélophone": "Instrument à soufflet et en forme de guitare, ayant sur le manche de petites touches métalliques qui ouvrent les tuyaux.",
    "mœurs": "Partie de la musique grecque qui en fixait les convenances et l'utilité.",
    "nature": "Chanter par nature, se disait pour passer de bémol en bécarre, parce que l'on quitte le bémol pour la note naturelle.",
    "naturel, elle": "Solfier au naturel, transposer les tons affectés de dièses et de bémols, et les solfier par les noms des sons de la gamme ordinaire.",
    "neuf": "Neuf-huit, mesure contenant neuf croches divisées en trois temps. Neuf-quatre, mesure de neuf noires en trois temps.",
    "neumé": "Noté en neumes, en parlant d'un manuscrit. Antiphonaire, missel, graduel neumé.",
    "neuvième": "Intervalle d'une note tel que de ut à la neuvième note en montant, savoir le ré de l'octave supérieure. La neuvième ne se frappe sans préparation que sur la dominante ; dans ce dernier cas, elle peut être majeure ou mineure.",
    "nocturne": "Romance à deux voix ; ce mot a d'abord été synonyme de sérénade. Mme Pauline Duchambge est l'auteur de nocturnes fort harmonieux.",
    "noire": "Figure moderne représentant la durée relative égale à celle de la moitié de la blanche ou du quart de la ronde ; la noire vaut elle-même deux croches, et quatre doubles croches, ou huit triples croches.",
    "non troppo": "Mots qui, joints à celui qui indique le mouvement, signifient que l'on doit en diminuer la lenteur ou la vitesse. Ainsi largo non troppo est un peu moins lent que le largo, et presto non troppo est moins rapide que le presto. On trouve aussi le plus souvent : ma non troppo.",
    "nonuple": "S'est dit autrefois d'une mesure à neuf temps.",
    "nourrir": "Nourrir les sons, faire qu'ils soient pleins et retentissants, et les soutenir exactement pendant leur durée.",
    "nuance": "Se dit surtout des différences du forte et du piano. Cette pianiste joue sans nuance ; et, comme la nuance donne l'expression, on dit à peu près avec le même sens : jouer sans nuance et sans expression.",
    "nœud": "Assemblage de quatre notes d'agrément que l'on appelle plus souvent groupe ou grupetto.",
    "o": "O désigne la corde à vide sur le violon et la guitare, et quelquefois le pouce.",
    "octave": "L'intervalle formé par un même son répété à huit degrés d'intervalle, les extrémités comprises. Quand deux ondes d'une note entrent dans l'oreille dans le même temps qu'une onde d'une autre, l'intervalle entre les deux est une octave.",
    "octavier": "Faire entendre, par accident, l'octave supérieure d'un son au lieu de ce son lui-même, lorsqu'en jouant d'un instrument à corde, la corde se divise en deux, ou lorsqu'en jouant d'un instrument à souffle, on introduit dans le tube le vent avec trop de force.",
    "offerte ou offertoire": "Morceau composé ordinairement pour l'orgue, et quelquefois pour un instrument particulier, comme le violon, avec accompagnement d'orgue ou d'orchestre ; on l'exécute dans l'intervalle du Credo au Sanctus.",
    "ombre": "Ombre, nuance de la voix.",
    "ondulation": "Sorte de trémolo d'un mouvement grave.",
    "onzième": "La onzième, le redoublement de l'intervalle de quarte.",
    "orchestre": "Dans une partition, l'ensemble des parties instrumentales, à l'exclusion des voix. L'orchestre est bien plus travaillé dans les partitions modernes que dans celles du siècle dernier.",
    "organisation": "Art d'ajuster un ou plusieurs jeux d'orgues à un clavecin, à un piano.",
    "orgue": "Point d'orgue, trait de la partie chantante pendant lequel l'accompagnement est suspendu.",
    "ottava": "À l'octave ; on écrit le plus souvent en abrégé, 8a ( a en exposant), soit au-dessus des passages qui doivent être chantés ou exécutés une octave plus haut qu'ils ne sont écrits, soit au-dessous de ceux qui doivent être chantés ou exécutés une octave plus bas.",
    "ouverture": "Symphonie ou morceau instrumental qui précède un opéra, un oratorio, une ode-symphonie. Les ouvertures d'Iphigénie en Aulide de Gluck, de la Flûte enchantée de Mozart, de Guillaume Tell de Rossini, sont justement célèbres.",
    "palette": "S'est dit autrefois des touches de la gamme naturelle dans l'orgue ou le clavecin.",
    "parfait, aite": "Accord parfait, accord formé de la tonique, de la tierce et de la quinte.",
    "parodier": "Ajuster à un air de chant de nouvelles paroles.",
    "partie": "Ce que chaque voix ou instrument particulier doit faire dans un morceau d'ensemble, et la copie séparée de cela. Un morceau à deux parties. La partie de ténor, la partie de basse-taille, de violon, de trompette, de timbale, etc. Dans la nouvelle orchestration du Devin du village, la partie de flûte est très chargée. Dans les chœurs de Gluck, il y a une partie de haute-contre trop basse pour le contralto et trop haute pour le ténor, qu'il est très difficile de faire chanter aujourd'hui.",
    "partimenti": "Exercices harmoniques dont on fait usage dans les écoles de composition : la basse seule est écrite, et les parties élevées, qui ne sont indiquées que par des chiffres, doivent être remplies par les élèves.",
    "partir": "Commencer.",
    "partition": "Le recueil des parties d'un opéra, d'une symphonie, etc. superposées les unes au-dessus des autres.",
    "pas": "Morceau dont la mesure est appropriée au pas des troupes. On a fait un pas redoublé du motif de cet air.",
    "passage": "Se dit d'une portion de chant, d'une ou de plusieurs phrases. Ce passage est charmant.",
    "passer": "Passer d'un ton, d'un mode à un autre, dans un autre, quitter le ton, le mode où l'on est pour en prendre un autre.",
    "pastoral, ale": "Une pastorale, morceau de musique instrumentale, dont le chant imite celui des bergers. La pastorale de Beethoven, dite aussi symphonie pastorale.",
    "pathétique": "Genre de musique dramatique et théâtrale qui tend à peindre les grandes passions, et particulièrement la douleur et la tristesse.",
    "pause": "Intervalle de silence dont la durée correspond à celle de la ronde.",
    "pauser": "Faire une pause en musique.",
    "percussion": "Instrument de percussion, instrument, comme les cymbales, la grosse caisse, dont on joue en le frappant, et qui ne sert qu'à marquer la mesure.",
    "perler": "Donner un grand fini à ses trilles, à ses roulades, et, en général, à tous les passages chargés de notes très rapides.",
    "perlé, ée": "Cadence perlée, trille brillamment exécuté. On dit dans le même sens : c'est perlé, en parlant d'un passage très rapide exécuté dans la perfection.",
    "phraser": "Faire des phrases, des suites régulières et complètes de chant ou d'harmonie.",
    "pianissimo": "Qui, écrit sur les morceaux (ordinairement en abrégé, PP), signifie que le passage doit être exécuté en adoucissant beaucoup le son.",
    "piano": "Qu'on écrit en abrégé sous cette forme, P, et qui indique qu'il faut adoucir le son.",
    "pincer": "Faire vibrer les cordes d'un instrument, en les tirant vivement avec le bout d'un doigt. Il a pincé ce passage sur son violon, au lieu de le jouer avec l'archet.",
    "pincé, ée": "Le pincé, sorte d'agrément du genre trille, qui était propre à quelques instruments et particulièrement au clavecin.",
    "piston": "Cornet à pistons, ou, simplement, piston, instrument de cuivre beaucoup plus court que le cor, dans lequel la justesse des sons est assurée par l'effet de pistons. Il y a aussi des cors, des trompettes à piston.",
    "piu": "Mot italien qui signifie plus, et se met sur les partitions avec quelques adjectifs italiens, dont il modifie la signification : piu presto, plus vite ; piu lento, plus lent ; piu tosto, plus tôt.",
    "pizzicato": "Mot italien qu'on met ainsi en abrégé pizz. dans les parties d'instruments à cordes, devant les passages qui, au lieu d'être joués avec l'archet, doivent être pincés avec les doigts ; quand les pizzicato cessent, on met : con arco [avec l'archet].",
    "plaquer": "Plaquer des accords, les faire de façon à ce que toutes les notes résonnent en même temps. Se dit par opposition à arpéger.",
    "plaqué, ée": "Accords plaqués, accords dont toutes les notes sont frappées en même temps de façon à ne produire qu'un son.",
    "plat, ate": "Se dit d'un thème vulgaire, d'une exécution sans nuances.",
    "plique": "Signe de notation neumatique, plus tard transporté dans la musique sur portée.",
    "point": "Signe de notation, qui servait autrefois à une foule d'emplois fort compliqués, qui était dit tour à tour de perfection et d'imperfection, d'augmentation, de translation et d'altération ; on n'a conservé que le point d'augmentation.",
    "pointer": "Augmenter de moitié la valeur d'une note, en faisant suivre cette note d'un point.",
    "pointé, ée": "Note pointée, note suivie d'un point qui en augmente la valeur de moitié. Une noire pointée vaut trois croches.",
    "ponctuation": "Art de ponctuer.",
    "ponctuer": "Marquer les repos, diviser les phrases, dans la composition musicale.",
    "ponticello": "Sul ponticello, se dit pour indiquer qu'un trait de violon ou de basse doit être exécuté en attaquant les cordes près du chevalet.",
    "porte-clefs": "Clavier. Un porte-clefs d'acier, d'argent.",
    "portée": "La réunion des lignes qui servent à écrire la musique, et sur et entre lesquelles on commença, dès le XIe siècle, à échafauder les neumes ; le nombre des lignes composant la portée a varié ; il est aujourd'hui de quatre pour le plain-chant et de cinq pour la musique.",
    "poser": "Attaquer un son avec fermeté et sûreté, et surtout le maintenir pendant toute la durée de la note. Il pose mal sa voix.",
    "positif": "Nom d'un petit buffet d'orgue, qui est ordinairement derrière l'organiste ou à ses pieds.",
    "position": "Manière dont la main est posée sur les divers instruments. Dans l'étude du violon on compte six positions.",
    "presser": "Presser la mesure, rendre le mouvement plus rapide, ou trop rapide.",
    "presto": "Mots dont on se sert pour exprimer un mouvement rapide, très rapide.",
    "principal, ale": "Se dit de la partie récitante d'une symphonie. Violon principal. Clarinette principale.",
    "prise": "Prise du sujet, l'instant où une partie s'empare du sujet de la fugue pour faire son entrée.",
    "progrès": "Progrès de la fugue, la suite de la fugue, à partir du point où toutes les parties ont fait chacune leur entrée, et où tous les fils du discours musical sont liés ensemble.",
    "prolation": "Prolongation de son par la voix, soit dans les roulements, soit dans les cadences.",
    "prologue": "Sorte de petit opéra qui précède le grand, l'annonce, et lui sert d'introduction.",
    "prolongation": "Position d'une note qui, faisant partie d'un accord, se continue sur un ou plusieurs des accords suivants.",
    "proposition": "Première phrase d'une fugue, contenant le sujet et tous les contresujets.",
    "prosodier": "Observer avec soin les longues et les brèves.",
    "proverbial, ale": "Se dit des airs ou des fragments d'airs qui rappellent les paroles jointes à leur mélodie.",
    "prélude": "Ce qu'on chante pour se mettre dans le ton, pour essayer la portée de la voix.",
    "préparation": "Art d'amener une dissonance : obligation de faire entendre d'abord certaines notes des accords dissonants avant d'attaquer ces accords.",
    "pur, ure": "D'une exécution exacte, parfaite. Voix pure et suave. Exécution pure et brillante. Accords purs, accords brillants et gracieux.",
    "péroraison": "La conclusion d'une symphonie, d'un discours musical.",
    "quadrille": "Ensemble des morceaux de musique qui correspondent aux figures qu'on exécute dans un quadrille.",
    "quadruple": "Quadruple croche, figure de valeur moderne dont le vrai nom devrait être huitième de croche, puisqu'au lieu de valoir quatre croches, elle ne vaut en réalité que la huitième partie d'une seule croche.",
    "quantité": "La durée relative que les notes ou les syllabes doivent avoir.",
    "quart": "Quart de soupir, figure moderne de silence, dont la durée équivaut à celle d'une double croche (plus correctement d'une demi-croche), et qui est le quart du silence appelé soupir.",
    "quarte": "L'intervalle qui suit la tierce et qui précède la quinte, dans la nomenclature des intervalles par ordre d'acuïté. Quand quatre ondes d'une note entrent dans l'oreille en même temps que trois ondes d'une autre, l'intervalle entre les deux notes est une quarte.",
    "quartetto": "Mot italien qui signifie petit quatuor.",
    "quatorzième": "Réplique ou octave de la septième.",
    "quatre": "Morceau à quatre mains, composé pour être exécuté par deux personnes sur un même piano.",
    "quatuor": "Morceau de musique écrit pour quatre voix ou pour quatre instruments. Parmi les quatuor vocaux, le quatuor de Tom Jones (Philidor), celui d'Iphigénie en Aulide (Gluck), celui de l'Irato (Méhul), celui de Charles VI (Halévy), de Rigoletto (Verdi), etc. sont célèbres. Quand on parle du quatuor vocal, on ne compte pas l'accompagnement qui s'y ajoute.",
    "queue": "On appelle queue ce que les Italiens nomment coda, pour désigner la fin, la péroraison d'un morceau.",
    "quinte": "L'intervalle qui suit la quarte et qui précède la sixte, dans l'ordre d'acuité ; la quinte est le renversement de la quarte. Quand trois ondes d'une note entrent en l'oreille dans le même temps que deux ondes d'une autre, l'intervalle entre les deux notes est une quinte.",
    "quinter": "Procéder par quintes dans le contre-point ou déchant.",
    "quintette": "Morceau de musique écrit pour cinq voix ou pour cinq instruments.",
    "quintetto": "D'après le Dictionnaire de l'Académie, morceau de musique à cinq parties, moins étendu que le quinque.",
    "quinzième": "La quinzième, la double octave ; un registre de l'orgue.",
    "quolibet": "Se disait de morceaux d'un caractère comique et trivial.",
    "rapport": "Rapports des intervalles, leurs degrés de distance exprimés en chiffres.",
    "recherche": "Espèce de fantaisie ou de prélude sur le clavecin ou l'orgue.",
    "redoublement": "Note qui, dans un accord, est doublée, répétée à une ou plusieurs octaves.",
    "redoublé, ée": "Intervalle redoublé, intervalle simple porté à son octave.",
    "registre": "Changement dans l'étendue de la voix d'un chanteur. Les registres de la voix sont des changements qui vont du bas en haut de la voix.",
    "relatif, ive": "Un ton majeur est dit relatif par rapport à un autre ton mineur, et vice versâ, lorsque tous deux ont, chacun dans sa gamme diatonique respective, six notes communes sur sept, ou, plus simplement, quand ils ont le même nombre de dièses ou de bémols à la clef.",
    "relation": "Rapport des sons, intervalle.",
    "remplissage": "Il se dit, en bonne part, des parties qu'on ajoute aux parties essentielles pour rendre l'harmonie plus agréable, en remplissant des intervalles trop étendus. L'alto joue souvent une partie de remplissage entre les violons et la basse.",
    "rentrée": "Effet d'une partie d'un instrument, qui, après un silence, reprend un chant bien prononcé,",
    "renversement": "Disposition des notes dans un ordre contraire de celui de l'accord fondamental.",
    "renversé, ée": "En fait d'intervalle, renversé est l'opposé de direct ; et en fait d'accord, l'opposé de fondamental.",
    "renvoi": "Signe qui, correspondant à un signe semblable, indique qu'il faut revenir à l'endroit où ce dernier est placé.",
    "repos": "Endroit où la phrase se termine, et où le chant se repose plus ou moins parfaitement.",
    "reprise": "Deuxième exécution d'une partie de morceau.",
    "resserrer": "Resserrer l'harmonie, en rapprocher les parties les unes des autres dans les moindres intervalles possibles.",
    "rester": "Faire une tenue. Rester sur une note, sur une syllabe.",
    "retard": "On désigne par retard, en harmonie, le délai momentané que l'on met à frapper l'une des notes d'un accord, en prolongeant quelques instants la note de l'accord précédent, note dont celle qui est retardée forme la résolution ; pour exprimer ce fait, on emploie indifféremment le mot retard, qui s'applique à la deuxième note, ou le mot prolongation qui s'applique à la première ; il y a des doubles, des triples retards.",
    "retarder": "On retarde, dans un accord, une note consonnante par une note prise dans l'accord précédent.",
    "rhythme": "Système des durées des sons ; succession régulière des sons forts et des sons faibles.",
    "rhythmique": "Qui a du rhythme.",
    "rinforzando": "Mot italien qui veut dire en renforçant, et qui indique qu'il faut passer du piano au forte par une gradation progressive.",
    "ripieno": "Mot italien qui veut dire plein, rempli, et qui répond au mot français remplissage ; il s'emploie dans la musique, pour exprimer qu'un passage doit être chanté en chœur ou exécuté par tous les instruments. Les ripieni se taisent pendant les soli.",
    "rond, onde": "Voix ronde, voix pleine et égale.",
    "ronde": "Figure de durée moderne qui vaut la moitié d'une maxime, deux blanches, quatre noires, huit croches ; elle a la figure d'un O incliné à droite (O).",
    "rosalie": "Phrase de chant qui se répète en montant chaque fois d'un degré.",
    "roulade": "Ornement de chant composé de plusieurs notes faites rapidement et légèrement sur une seule syllabe. Faire des roulades.",
    "roulement": "Tons différents poussés d'une même haleine, soit en montant, soit en descendant. Un beau roulement de voix.",
    "routinier, ière": "Celui qui joue ou chante de routine sans avoir appris la musique.",
    "règle": "Règle de l'octave, formule d'harmonie pour accompagner toutes les notes d'une gamme, tant en montant qu'en descendant.",
    "récit": "Ce qui est chanté par une voix seule ou joué par un instrument seul. Récit de basse, de violon.",
    "récitant, ante": "Il se dit des voix et des instruments qui exécutent seuls.",
    "réciter": "Chanter ou exécuter un récit.",
    "réduction": "Faire la réduction d'une partition, mettre les parties des divers instruments en une seule pour piano ou pour piano et chant, ou pour chant et quatuor, etc.",
    "réduire": "Arranger une composition à un ou plusieurs instruments, pour un ou plusieurs instruments de nature différente.",
    "réel, elle": "Notes réelles, les notes d'une mélodie faisant partie des accords qui accompagnent cette mélodie.",
    "régale": "Un des jeux de l'orgue, dont les tuyaux ont des anches, qui est dit aussi voix humaine, et qui est à l'unisson de la trompette.",
    "région": "Région du chalumeau, se dit de l'octave basse de la clarinette.",
    "régulier, ière": "Se dit de tout ce qui est renfermé dans les règles et dans de justes limites ou qui suit une progression uniforme. Cadence, marche régulière.",
    "répercussion": "Se dit de la première entrée de chacune des parties de la fugue, soit qu'elles fassent entendre le sujet, soit qu'elles contiennent la réponse.",
    "réplique": "Répétition ; il se dit des octaves qu'on regarde comme n'étant proprement que la répétition du son dont elles sont les octaves.",
    "réponse": "La rentrée du sujet dans une fugue, par une autre partie.",
    "résoudre": "Faire sa résolution. L'accord de septième de dominante (si, ré, fa, la) se résout ordinairement sur l'accord parfait de tonique (ut, mi, sol).",
    "s": "S sur les partitions signifie quelquefois solo.",
    "saut": "Passage d'un son à un autre par degrés disjoints.",
    "sauter": "Passer brusquement d'un ton, d'une clef à une autre.",
    "scander": "Exécuter un trait de manière à distinguer les temps de chaque mesure, et, s'il s'agit de musique vocale, faire porter les notes fortes sur les syllabes qui doivent être accentuées.",
    "scherzando": "Mot italien qui signifie en badinant, et que l'on met sur les partitions, pour indiquer qu'un passage doit être exécuté d'une manière badine et légère.",
    "scherzo": "Morceau à trois temps des symphonies, quatuors, etc. qui a remplacé l'ancien menuet, mais avec un mouvement beaucoup plus rapide.",
    "sciolto": "Mot italien qui, placé sous un trait de chant, indique que les notes doivent être détachées.",
    "second, onde": "Partie secondaire ou d'accompagnement dans un duo. Faire le second.",
    "seconde": "Intervalle de seconde, ou, simplement, seconde, l'intervalle qui suit l'unisson et précède la tierce, dans la nomenclature des intervalles par ordre d'acuité. La seconde est le renversement de la septième.",
    "secousse": "Explosion que l'air fait en entrant dans un tuyau d'orgue.",
    "segno": "Mot italien qui veut dire signe. On l'emploie dans cette locution : al segno, qui, sur les partitions, signifie qu'on doit reprendre le morceau à partir du signe indiqué.",
    "segue": "Mot italien qui veut dire : suis. On l'emploie sur les partitions, pour indiquer que l'on doit continuer à exécuter ce qui suit, comme on a exécuté ce qui précède, quoique le passage ne soit plus indiqué qu'en abrégé.",
    "semi-ton": "La moitié d'un ton.",
    "semplice": "Mot italien qui signifie simple. Sur les partitions, il indique que le passage doit être joué ou chanté simplement, sans ornement.",
    "sensible": "Note sensible, ou, substantivement, la sensible, la note qui est à un demi-ton au-dessous de la tonique.",
    "senza": "Mot italien qui veut dire sans, et qui s'emploie sur les partitions, dans plusieurs expressions destinées à indiquer les instruments qui se taisent. Senza fagotti, sans les bassons. Senza sordini, sans les sourdines.",
    "septième": "La septième, l'intervalle qui suit la sixte et précède l'octave, dans la nomenclature des intervalles par ordre d'acuité. La septième est le renversement de la seconde.",
    "septuor": "Morceau pour sept voix ou pour sept instruments ; quand on parle d'instruments, on compte toutes les parties ; quand le septuor est pour les voix, on ne compte que les voix, on ne compte pas les accompagnements. Le septuor vocal des Huguenots, de Meyerbeer. Le septuor instrumental de Hummel, pour piano, flûte, clarinette, cor, alto, violoncelle, basse et contre-basse. Le septuor de Beethoven, pour clarinette, cor, basson, violon, alto, basse et contre-basse.",
    "seul, eule": "Voix seule, voix qui chante pendant que les autres se taisent.",
    "sextuor": "Morceau de musique pour six voix, ou pour six instruments. Quand on parle d'un sextuor vocal, les instruments ne comptent pas ; il y a donc six voix outre les accompagnements ; quand on parle d'un sextuor intrumental, il n'y a exactement que six parties.",
    "sforzando": "Mot italien qui, sur les partitions, signifie en forçant, et marque que l'on doit passer du piano au forte avec gradation",
    "si": "La septième note de la gamme d'ut. Si naturel. Si bémol.",
    "silence": "Chacun des moments pendant lesquels, dans le courant d'un morceau, les chanteurs ou les instruments se taisent.",
    "simili": "Mot italien qui signifie semblables, et qui, placé sur une partition, marque que des arpéges indiqués en abrégé sont semblables à ceux qui les précèdent.",
    "simple": "Air, chant naturel, sans variations, par opposition à double, qui se dit du même air, du même chant varié. On ne chante guère le double d'un air, qu'on n'en ait chanté le simple.",
    "six": "Mesure à six-quatre, mesure composée de six noires.",
    "sixte": "Note qui suit la quinte et qui précède la septième, dans la nomenclature des notes par ordre d'acuité. La sixte est le renversement de la tierce. Quand cinq ondes d'une note entrent dans l'oreille dans le même temps que trois ondes d'une autre, l'intervalle entre ces deux notes est une sixte majeure.",
    "slargando": "Mot italien qui, sur les partitions, indique qu'on doit donner plus de largeur au mouvement.",
    "smorzando": "Mot italien qui veut dire en affaiblissant. Sur les partitions, il indique que le passage doit être exécuté en amortissant progressivement le son. Synonyme de diminuendo.",
    "sol": "Cinquième note de la gamme d'ut ; signe qui représente cette note. Un sol dièse. Le ton de sol. La clef de sol.",
    "solinote": "Qui est à une seule note. Instrument solinote.",
    "soliste": "Celui qui exécute un solo.",
    "solo": "Morceau de musique pour une seule voix, ou pour un seul instrument, avec ou sans accompagnement. Jouer un solo. Un solo de harpe. Un solo de ténor. Un beau solo.",
    "sombre": "Voix sombre, voy SOMBRÉE.",
    "sombrer": "Amortir, couvrir les sons.",
    "sombrée": "Voix sombrée ou sombre, voix couverte, dont le caractère tient à ce que, quand elle se produit, le larynx vibre avec la plus grande dimension du tuyau vocal.",
    "sonner": "Sonner un ton, un accord, le faire entendre.",
    "sopra": "Mot italien qui signifie sur, au-dessus. Il s'emploie sur les partitions, dans cette expression : Come sopra, comme la partie qui est au-dessus.",
    "soprano": "La voix qu'on appelait autrefois dessus ; c'est la plus élevée de toutes. Cette chanteuse possède un très beau soprano.",
    "sortir": "Sortir de mesure, ne plus chanter, ne plus jouer en mesure. Sortir du ton, détonner, ou passer d'un ton dans un autre.",
    "sostenuto": "Mot italien qu'on met sur un passage ou sur une note, indiquant que le forte doit être suivi, ou la note continuer à se faire entendre.",
    "sotto-voce": "Expression italienne qui signifie Sous la voix et dont on s'est servi primitivement pour indiquer que l'accompagnement devait se laisser dominer par les voix. On l'emploie, en général, pour : à demi-voix, et à demi-jeu.",
    "soupir": "Silence qui équivaut à une noire.",
    "sous-dominante": "La quatrième note d'une gamme, celle qui est immédiatement au-dessous de la dominante.",
    "sous-médiante": "Nom donné par Rameau à la note qui est d'un degré au-dessous de la médiante, ou encore à la sixième note du ton.",
    "soutenir": "La basse soutient le dessus, elle lui sert de fondement.",
    "spiccato": "Mot italien qui signifie piqué, et qui, sur les partitions, indique qu'un passage doit être exécuté en détachant les notes les unes des autres.",
    "spiritoso": "Mot italien qui signifie avec entrain, et qui s'emploie quelquefois sur les partitions.",
    "staccato": "Mot italien qui, sur les partitions, indique qu'il faut attaquer brusquement la corde avec l'archet, pour faire entendre chaque note détachée, en les tirant ou en les poussant toutes, et non en tirant et en poussant alternativement.",
    "stanguette": "Barre de mesure.",
    "strette": "Partie d'une fugue, dans laquelle on ne rencontre plus que des fragments du sujet, et qui est comme un dialogue pressé et véhément.",
    "stretto": "Mot italien qui veut dire serré, et qui, sur les partitions, indique que le mouvement doit devenir plus rapide.",
    "substitution": "Artifice d'harmonie qui consiste à substituer, dans un accord de septième de dominante, la sus - dominante majeure ou mineure ; cet artifice, que M. Fétis a nommé le premier substitution, était connu bien avant ce théoricien ; d'Alembert en parle dans ses Éléments de musique.",
    "suite": "Suites d'orchestre, nom donné à des fragments symphoniques. Les suites d'orchestre de Lachner. Première, deuxième suite de la Flûte enchantée.",
    "sujet": "Air sur lequel on fait les parties.",
    "supposition": "Artifice d'harmonie imaginé et ainsi dénommé par Rameau, qui consiste à faire entendre, au-dessous d'un accord complet, une note de basse qui lui est étrangère, et qui le transforme en un tout autre accord.",
    "suraigu, uë": "Fort aigu.",
    "sus-dominante": "La sixième note du ton ; elle comprend trois degrés : la sus-dominante mineure, la sus-dominante majeure, et la sus-dominante augmentée.",
    "sus-tonique": "Se dit de la seconde note d'une gamme.",
    "suspendre": "Faire une suspension.",
    "suspendu, ue": "Se dit d'un accord qui renferme une suspension.",
    "suspension": "Marche d'un accord dans lequel on soutient un ou plusieurs sons de l'accord précédent, avant de passer à ceux qui appartiennent à l'accord actuel.",
    "syllabique": "Chant syllabique, chant dans lequel chaque note répond à une syllabe.",
    "symétrie": "Proportion et rapport de durée et d'intonation que les parties d'un air ont entre elles et avec le tout.",
    "syncope": "Liaison de la dernière note d'une mesure avec la première de la mesure suivante, pour en faire comme une seule note.",
    "syncoper": "Faire une syncope. Plusieurs notes syncopent dans cet air.",
    "syncopé, ée": "Note syncopée, note qui fait une syncope.",
    "système": "L'ordonnance générale et l'ensemble des intervalles musicaux élémentaires, compris entre les deux limites sonores extrêmes appréciables à l'oreille.",
    "sûr, ûre": "Être sûr de sa partie, la savoir de telle manière qu'on est sûr de la chanter ou de l'exécuter sans faire de faute.",
    "t": "T sur une partie de chant signifie taille.",
    "taille": "Autrefois, partie vocale intermédiaire entre la basse et la haute-contre.",
    "temps": "La division la plus immédiate de la mesure, constituant une unité de durée divisible et subdivisible elle-même en deux et en trois parties. Mesure à deux temps. Mesure à deux temps ternaires. Mesure à trois temps binaires.",
    "tempérament": "Altération légère que l'on fait subir à de très petits intervalles, de manière à éviter une dissonance choquante. Il y a deux espèces de tempéraments : le tempérament employé par les instruments à sons fixes des orchestres, et qui consiste à confondre le dièze et le bémol en prenant pour leur valeur commune le milieu de l'intervalle qui les sépare ; le tempérament employé pour le piano, pour l'orgue, etc. et qui consiste à diviser la gamme entière ou l'intervalle d'octave en 12 intervalles égaux appelés demi-tons moyens. Il existe aussi deux gammes tempérées distinctes : 1° la gamme dite : gamme tempérée de l'orchestre ; 2° la gamme appelée : gamme du tempérament égal, laquelle, comme on voit, s'écarte encore plus de la gamme naturelle que la gamme tempérée de l'orchestre ; car non seulement le dièze et le bémol y sont confondus, mais même tous les sons de la gamme naturelle y sont plus ou moins altérés. Ces deux tempéraments ont été imaginés pour ne pas multiplier trop les trous des instruments à vent, les touches des pianos, etc.",
    "tempéré, ée": "Gamme tempérée, gamme qui résulte de l'opération du tempérament.",
    "tenir": "Tenir sa partie, la chanter ou la jouer.",
    "tenue": "Note ou accord soutenu pendant plusieurs mesures, ou, dans un mouvement lent, pendant plusieurs subdivisions de temps. Les tenues sont impossibles sur le piano.",
    "ternaire": "Divisé par trois. Temps ternaire. Mesure ternaire.",
    "terzetto": "Composition de peu d'étendue pour trois voix ou trois instruments (mot italien qui est le même que notre mot tercet).",
    "thème": "Chant, motif suffisamment caractérisé, qui peut servir de sujet soit pour un morceau de contre-point, soit pour des variations.",
    "thématique": "Catalogue thématique d'un opéra, catalogue des thèmes de cet opéra. Le plus grand nombre des petites partitions de piano et de chant publiées depuis plusieurs années commencent par la table thématique des morceaux, c'est-à-dire les premières mesures, notées, de chacun d'eux, mises en regard de l'indication des pages où ils se trouvent.",
    "tierce": "L'intervalle qui se trouve entre la seconde et la quarte. La tierce renversée produit la sixte.",
    "tira-tutto": "Registre destiné à ouvrir tous les jeux de l'orgue à la fois.",
    "tirade": "Passage que fait la voix ou l'instrument dans l'intervalle d'une note à une autre, par les notes diatoniques de cet intervalle distinctement articulées. Une tirade brillante.",
    "tirasse": "Clavier de pédales qui, dans les petites orgues, fait baisser seulement les basses du clavier à la main.",
    "tomber": "Se dit d'une phrase musicale qui finit brusquement, qui n'est pas carrée.",
    "tonal, ale": "Qui a rapport à une tonalité.",
    "tonalité": "Autrefois, synonyme de ton au sens du n° 9. Ainsi on disait : la tonalité de ré. On dit aujourd'hui et on doit dire : ton de sol, ton de ré.",
    "tonique": "La note tonique, le son principal auquel, dans chaque mode, il serait impossible d'en substituer un autre, sans détruire ou altérer le sens de la phrase, et sans lequel on ne pourrait clore la plus simple période.",
    "tonotechnie": "Art de noter des airs en général.",
    "trait": "Suite de notes rapides que l'on exécute sur les instruments ou avec la voix. Il y a dans ce morceau des traits hardis, brillants.",
    "transcription": "Action de reporter un chant tel qu'il est, sans modification, d'un instrument sur un autre.",
    "transcrire": "Opérer une transcription. Gounod a transcrit pour le violon le prélude de Bach.",
    "transition": "Manière d'adoucir le saut d'un intervalle disjoint, en insérant des sons diatoniques entre les deux termes.",
    "transposer": "Jouer, ou chanter, ou écrire dans un ton ce qui est noté dans un autre. J'ai transposé l'air Asile héréditaire en si.",
    "transpositeur": "Piano transpositeur, piano qui par un mécanisme opère la transposition d'un son dans un autre.",
    "transposition": "Action de transposer. Transposition d'un ton dans un autre.",
    "transposé, ée": "Dont le ton est changé.",
    "travailler": "Se dit d'une partie qui a beaucoup à faire.",
    "tremblant, ante": "Modification des jeux de l'orgue, qui les fait trembler à volonté. Il y a un tremblant à vent ouvert et un tremblant à vent doux.",
    "tremblement": "Le tremblement consiste, sur les instruments à cordes, à secouer la main, le doigt restant à la même place, sauf qu'il oscille par le mouvement de la main vers le haut ou le bas de la corde d'une quantité très petite ; sur les instruments à vent où le trou reste toujours ouvert ou bouché, il est produit par le tremblement de l'instrument tout entier.",
    "trembler": "Exécuter un tremblement.",
    "tremblé, ée": "Sons tremblés, sons produits en exécutant le tremblement.",
    "tremolando": "Mot italien qui signifie en tremblant, et que l'on emploie sur les partitions.",
    "triangle": "Instrument d'acier en triangle, qu'on frappe à l'intérieur avec une tringle de même métal pour accompagner certains airs de musique.",
    "trille": "Mouvement rapide de deux notes voisines.",
    "trio": "Morceau pour trois voix ou pour trois instruments. Exécuter un trio.",
    "triolet": "Groupe ternaire se rencontrant dans une mesure binaire. L'emploi constant des triolets dans une mesure à 2/4 en fait une mesure à 6/8 ; dans une mesure à 3/4, en fait une mesure à 9/8.",
    "triple": "Triple croche, note de musique marquée d'un triple crochet et qui vaut le huitième d'une noire.",
    "triplé, ée": "Intervalle triplé, intervalle qui est porté à la double octave.",
    "trois": "Mesure à trois-huit, à trois-quatre, sortes de mesures à trois temps.",
    "trombone": "Instrument en cuivre qui fait partie de la famille des trompettes.",
    "tutti": "Tous les instruments de l'orchestre pris ensemble. Allons, tutti ensemble.",
    "typophonie": "Art, manière de marquer la voix en frappant.",
    "té": "Syllabe de solmisation désignant, dans le système de l'école de Galin et ses continuateurs, l'ut dièze. Tamberlick donne le té aigu dans Othello.",
    "ténor": "Ténor a remplacé l'ancien nom de taille, ou plutôt de haute - taille.",
    "tétracorde": "Ancienne lyre à quatre cordes.",
    "tête": "La tête d'une note, la partie la plus grosse et la plus apparente, dont la position sur la portée détermine quelle est la note.",
    "unisson": "Il se dit de sons produits par le même nombre de vibrations, dans des temps égaux.",
    "unissoni": "Mot italien qui, étant écrit sur une partition à la partie vide du second violon, de la seconde flûte, du second hautbois, etc. indiquent que ces parties doivent jouer à l'unisson avec la première partie de l'instrument de leur espèce.",
    "univoque": "Consonnances univoques, celles qui portent le même nom, comme l'octave et ses répliques.",
    "ut": "Autrefois, dans la solmisation par muances, le premier degré de l'hexacorde.",
    "v": "Sur les partitions, indique quelquefois la partie de violon.",
    "valeur": "Durée relative d'une note indiquée par sa figure.",
    "variation": "Changements faits à un air, en y ajoutant des ornements qui en laissent substituer le fond de mélodie et le mouvement. Il y a des variations vocales, et des variations instrumentales.",
    "varier": "Varier un air, le changer, en y ajoutant des ornements qui laissent subsister le fond de la mélodie et le mouvement.",
    "varié, ée": "Air varié, morceau de musique composé d'un air, d'une mélodie et d'une ou plusieurs variations faites sur cet air, cette mélodie.",
    "verrillon": "Instrument fait de touches de verre qu'on frappe avec des baguettes drapées.",
    "verset": "Morceau de chant ou air d'orgue qui correspond à un verset.",
    "vide": "Corde à vide, celle qu'on fait résonner dans toute sa longueur. On dit de même : Jouer à vide.",
    "violoncelle": "Instrument dit autrement basse, à quatre cordes accordées de quinte en quinte (ut, sol, ré, la), beaucoup plus grand et de même forme que le violon.",
    "vivace": "Mot italien qui veut dire vif, rapide, et que l'on met sur les partitions pour désigner un mouvement très vif. Allegro vivace.",
    "vocalisateur, trice": "Celui, celle qui vocalise avec grâce et légèreté.",
    "vocalisation": "Action de vocaliser.",
    "voile": "Pièce d'étoffe que l'on jette quelquefois sur les peaux des timbales, pour diminuer la sonorité de l'instrument.",
    "volatine": "Trait de chant rapide et léger.",
    "volta": "Mot italien qui veut dire fois. Il s'emploie sur les partitions, dans ces expressions : prima volta, secunda volta, première fois, seconde fois, première, seconde reprise, etc.",
    "volti": "Mot italien qui signifie tourne. On l'emploie sur les partitions, dans les expressions : volti subito, volti presto, pour marquer qu'il faut tourner la page promptement.",
    "volume": "Par comparaison avec un volume d'eau. Masse de son que donne une voix ou un instrument sur chacun des degrés de son diapason.",
    "xylophone": "Instrument composé d'un clavier de bois de sapin reposant sur des coussinets de paille, dont on frappe les touches avec une baguette, et qui rend un son très singulier et d'une qualité toute particulière.",
    "zéro": "Signe qui, mis au-dessus d'une note, dans une partie d'instrument à cordes et à manche, indique que cette note doit être touchée à vide.",
    "à poco à poco ou poco à poco": "Joint aux mots crescendo et decrescendo, indique qu'on doit successivement renforcer ou diminuer le son petit à petit.",
    "échelette": "Instrument dit aussi régale, formé de lames de bois dur qu'on touche avec une petite boule d'ivoire attachée à une petite baguette.",
    "échelle": "Échelle diatonique, succession des tons de la gamme. Échelle chromatique, série des douze demi-tons que contient une octave dont on a divisé chaque ton entier en deux parties censées égales. Échelle enharmonique, série d'intervalles moindres d'un demi-ton, et communément appelés quarts de ton ou commas, sur la considération desquels est fondé le genre enharmonique.",
    "écho": "Répétition adoucie d'un certain nombre de notes.",
    "école": "Il y a de l'école dans ce chœur. C'est un morceau d'école.",
    "élever": "Élever le ton d'un morceau, transposer un morceau afin qu'il soit exécuté sur un ton plus haut que celui où il avait été composé.",
    "élément": "Éléments musicaux, l'ensemble de toutes les notes.",
    "élévation": "Se dit du temps sur lequel on lève la main.",
    "épisode": "Pensée accessoire que l'on introduit dans une fugue ou toute autre composition d'un style rigoureux.",
    "étendue": "Distance entre le son le plus grave et le son le plus aigu, ou somme de tous les sons propres à une voix, à un instrument. L'étendue des sons appréciables.",
    "étude": "Composition faite pour exercer au doigté, au jeu d'un instrument. Des études pour le violon.",
    "éviter": "Éviter une cadence, passer brusquement, dans une note de cadence, à un accord différent de celui qu'elle annonçait ; ajouter à cet accord final une dissonance pour faire transition.",
    "évité, ée": "Cadence évitée, cadence harmonique à laquelle on ajoute une dissonance pour moduler ou prolonger la phrase.",
    "évolution": "Subversion du dessus à la basse et réciproquement, sans qu'il en résulte aucune dissonance dans l'harmonie."
}