{
    "abattement": "L'abattement exprime une lésion fonctionnelle dont les conditions organiques nous échappent et qui a pour symptôme une diminution notable et soudaine des phénomènes vitaux dépendant de l'action nerveuse, du mouvement, des sensations, de l'entendement, des affections, des instincts.",
    "ablactation": "L'action de cesser d'allaiter. Il a été employé pour exprimer la cessation de l'allaitement considérée par rapport à la mère, le mot sevrage s'appliquant plus particulièrement à l'enfant.",
    "abortif, ive": "Substance à laquelle on attribue la propriété de provoquer l'avortement. Les abortifs sont ordinairement de violents emménagogues ou des drastiques. Ce charlatan prescrivit des abortifs qui causèrent la mort de la femme.",
    "abstergent, ente": "Qui absterge. Médicaments abstergents, et, substantivement, au masculin, les abstergents. On emploie les abstergents pour enlever les matières visqueuses et putrides.",
    "absterger": "Nettoyer. Absterger une plaie. Ce médicament sert à absterger.",
    "accident": "Phénomène inattendu qui survient dans une maladie et qui l'aggrave. Il a eu une fièvre qui d'abord semblait légère, puis il est survenu des accidents tout à fait alarmants.",
    "accidentel, elle": "Se dit des symptômes qui surviennent dans le cours d'une maladie sans connexion nécessaire avec elle, et des tissus qui se développent à la suite d'un travail morbide. Dans la fièvre intermittente le vomissement est accidentel ; les brides qui, après une inflammation, unissent la plèvre costale à la plèvre pulmonaire, sont un tissu accidentel.",
    "achores": "Teigne muqueuse, c'est-à-dire maladie pustuleuse qui siége principalement au cuir chevelu et à la face.",
    "achromatopsie": "Défaut de la vue, dit aussi daltonisme, qui empêche de discerner certaines couleurs.",
    "acmé": "Le plus haut point d'une maladie. Une maladie en son acmé.",
    "acné": "Pustules isolées, acuminées, qui se développent à la face, et aussi sur les régions sternale et scapulaire ; cette maladie est dite aussi couperose.",
    "acrochordon": "On a décrit sous ce nom des productions organiques des paupières, dures, grêles, surtout vers leur extrémité adhérente, auxquelles on a trouvé quelque ressemblance, soit par leur forme, soit par leur mobilité, avec un bout de corde.",
    "adoucissant, ante": "Qui adoucit, calme l'inflammation, la douleur, l'irritation.",
    "adurent, ente": "Brûlant.",
    "aduste": "Qui est brûlé. On donnait autrefois cette épithète au sang et aux humeurs ; la sécheresse du corps, la chaleur, la soif, la couleur noire du sang tiré des veines, le peu de sérosité qui s'en séparait, étaient les indices de cet état prétendu du sang.",
    "adustion": "Cautérisation d'une partie du corps à l'aide du feu.",
    "adventice": "Maladie adventice, maladie qui ne tient pas à la constitution.",
    "adynamie": "Profonde prostration des forces.",
    "adynamique": "Qui a le caractère de l'adynamie.",
    "adénite": "Inflammation des glandes.",
    "affecté, ée": "Affligé. Affecté d'un catarrhe.",
    "affluent, ente": "Se dit des humeurs qui se portent en abondance dans quelque partie. Sang affluent ; sérosité, salive affluente.",
    "afflux": "Action d'affluer, en parlant des liquides du corps. L'afflux du sang vers la tête.",
    "affusion": "Moyen thérapeutique qui consiste à verser en nappe et seulement de quelques centimètres de hauteur une certaine quantité d'eau sur une partie du corps. L'affusion diffère de la douche, en ce que, pour celle-ci, l'eau est versée d'un lieu élevé.",
    "agalactie": "Absence de lait dans les mamelles.",
    "agglutinateur, trice": "Qui a la vertu d'agglutiner. Un travail agglutinateur.",
    "agglutination": "Recollement de parties contiguës accidentellement divisées ; c'est la première période de l'adhésion des plaies.",
    "agglutiner": "Recoller, réunir les chairs, la peau.",
    "aggravation": "Augmentation. Il y a aggravation. L'aggravation du mal, des symptômes.",
    "agitation": "Mouvement irrégulier et continuel. On dit qu'un malade a de l'agitation quand il éprouve un malaise qui le fait changer continuellement de position.",
    "agraphie": "Impossibilité d'écrire, constituant, avec l'aphasie, deux symptômes importants des maladies mentales, des apoplexies et du ramollissement cérébral.",
    "agrie": "Nom donné par quelques auteurs à la dartre rongeante.",
    "agénésie": "Impossibilité d'engendrer.",
    "agérasie": "Absence de vieillesse, vieillesse verte et vigoureuse.",
    "aigu, uë": "Affection, maladie aiguë, rapide dans sa marche et son développement.",
    "albinisme": "Anomalie congénitale d'organisation qui consiste dans la diminution ou même l'absence totale du pigment destiné à colorer la peau d'une race quelconque, humaine ou animale. L'albinisme peut être total ou partiel.",
    "albugo": "Tache blanche qui se forme à l'œil, et qui est causée par le dépôt d'une matière blanchâtre dans les lames de la cornée. L'Académie fait ce mot du féminin ; mais les livres médicaux le font du masculin.",
    "albuminurie": "Pissement d'albumine, c'est-à-dire émission d'urines qui contiennent de l'albumine ; c'est le symptôme de diverses affections, et entre autres d'une lésion des reins.",
    "alcoolisme": "Alcoolisme chronique, maladie caractérisée par une détérioration graduelle de la constitution et par des accidents nerveux ; elle s'observe surtout dans les pays froids, où les travaux pénibles exigent l'emploi des boissons alcooliques de la part des ouvriers ; ce qui en conduit beaucoup à abuser de ces boissons.",
    "alexipharmaque": "Se dit des remèdes qui expulsent du corps les principes morbifiques, ou qui préviennent l'effet des poisons pris à l'intérieur.",
    "alexitère": "En parlant des médicaments qui préviennent l'effet des poisons et des venins.",
    "algide": "Qui fait éprouver une vive sensation de froid. Fièvre algide, fièvre intermittente pernicieuse, dans laquelle le commencement de l'accès est marqué par un froid glacial. Période algide du choléra, période du choléra dans laquelle le malade est glacé.",
    "alibile": "Qui est propre à nourrir. En physiologie, on entend par substance alibile la portion du chyme destinée à notre nutrition, celle qui se convertit en notre substance.",
    "alimenteux, euse": "Qui a des propriétés nutritives. Sucs, médicaments alimenteux.",
    "allotriophagie": "Dépravation de l'appétit qui porte à manger des substances non alimentaires.",
    "altérant, ante": "Qui modifie profondément et graduellement la constitution. L'iode est un médicament altérant.",
    "alvin, ine": "Qui a rapport au bas-ventre. Évacuation alvine. Flux alvin.",
    "amaurose": "Cécité causée par la paralysie de la rétine et du nerf optique.",
    "amaurotique": "Qui a rapport à l'amaurose.",
    "amblyopie": "Affaiblissement de la vue.",
    "amer, ère": "Groupe de médicaments remarquables par leur amertume plus ou moins prononcée.",
    "ammoniacal, ale": "Les ammoniacaux, médicaments excitants, diffusibles, formés par l'ammoniaque et ses principales combinaisons salines, telles que le carbonate, le chlorhydrate, le sulfate, l'acétate.",
    "amnésie": "Diminution notable ou perte totale de la mémoire.",
    "amphorique": "Résonnance amphorique, son stéthoscopique qui est une variété du tintement métallique, ainsi dit parce que l'oreille appliquée sur la poitrine perçoit un bruit semblable à celui qui s'entend dans une cruche.",
    "amphémérine": "Fièvre quotidienne rémittente.",
    "amygdalite": "Inflammation des amygdales, appelée aussi angine tonsillaire, esquinancie.",
    "amyotrophie": "Atrophie des muscles.",
    "aménorrhée": "Absence du flux mensuel chez une femme en âge d'être réglée ; suppression de la menstruation par maladie.",
    "anacathartique": "Qui excite l'expectoration. Potion anacathartique. Un anacathartique.",
    "analepsie": "Rétablissement des forces après une maladie.",
    "analeptique": "Qui restaure, qui rétablit les forces épuisées. Médication, alimentation analeptique.",
    "analgésie ou analgie": "Absence de douleur ; insensibilité à la piqûre, au pincement, etc. dans la plupart des cas d'hystérie.",
    "anamnestique": "Qui rappelle le souvenir. Signes anamnestiques ou commémoratifs, signes à l'aide desquels on découvre ce qui a précédé.",
    "anaphonèse": "Exercice ou éclats de la voix ; action de crier.",
    "anaphrodisiaque": "Qui éteint les désirs vénériens.",
    "anaphrodisie": "Absence des désirs vénériens.",
    "anaphrodite": "Insensible à l'amour.",
    "anaplérotique": "Médicaments anaplérotiques, médicaments auxquels on attribuait la propriété de favoriser la régénération des chairs dans les plaies.",
    "anasarque": "Gonflement du corps produit par de la sérosité infiltrée dans le tissu cellulaire.",
    "anchilops": "Petite tumeur située vers le grand angle de l'œil, devant ou à côté du sac lacrymal.",
    "anesthésie": "Privation générale ou particulière de la faculté de sentir, produite soit par une maladie, soit par des agents anesthésiques, l'éther, le froid, le chloroforme.",
    "angine": "Inflammation de la gorge. Angine pharyngée, angine occupant le pharynx. Angine laryngée, angine occupant le larynx. Angine couenneuse ou membraneuse, angine qui est accompagnée de la production de fausses membranes. Angine gangreneuse, angine avec gangrène.",
    "angineux, euse": "Qui a rapport à l'angine ; qui est accompagné d'angine.",
    "angioleucite": "Inflammation des vaisseaux lymphatiques.",
    "angustie": "Rétrécissement, étroitesse.",
    "anhélation": "Respiration courte et fréquente, essoufflement.",
    "anhéleux, euse": "La respiration est dite anhéleuse, lorsqu'elle est à la fois fréquente et laborieuse.",
    "anidrose": "Absence de sueur.",
    "anodin, ine ou anodyn, yne": "Qui calme la douleur.",
    "anodynie": "Absence de douleur.",
    "anorexie": "Absence d'appétit qu'il ne faut pas confondre avec le dégoût.",
    "anthelminthique": "Synonyme de",
    "anthrax": "Tumeur inflammatoire affectant le tissu cellulaire sous-cutané et se terminant toujours par la gangrène.",
    "antiapoplectique": "Bon contre l'apoplexie.",
    "anticipant, ante,": "Se dit des phénomènes périodiques qui se reproduisent à des intervalles progressivement plus courts. Une fièvre est anticipante quand l'accès, au lieu de revenir à la même heure, revient plus tôt.",
    "anticontagionniste": "Celui qui soutient qu'une maladie n'est pas contagieuse, lorsque d'autres la regardent comme telle.",
    "antidartreux, euse,": "Bon contre les dartres.",
    "antidiarrhéique": "Bon contre la diarrhée.",
    "antifébrile": "Qui est bon contre la fièvre.",
    "antigoutteux, euse": "Bon contre la goutte.",
    "antipestilentiel, elle": "Qui est propre à combattre la peste, à en préserver.",
    "antiphlogistique": "Qui combat l'inflammation. Traitement antiphlogistique.",
    "antiputride": "Qui s'oppose à la putridité.",
    "antipériodique": "Qui combat les maladies périodiques.",
    "antiscorbutique": "Qui sert contre le scorbut.",
    "antiscrofuleux, euse": "Qui sert contre les scrofules.",
    "antiseptique": "Qui prévient la putréfaction.",
    "antispasmodique": "Qui sert contre les spasmes.",
    "antisyphilitique": "Propre à guérir la syphilis.",
    "antivénérien, ienne": "Propre à guérir les maux vénériens.",
    "anurie": "Suppression de la sécrétion urinaire.",
    "anxieux, euse": "Qui a le caractère de l'anxiété, qui exprime l'anxiété. Un regard anxieux.",
    "anxiété": "État de trouble et d'agitation, avec sentiment de gêne et de resserrement à la région précordiale. Inquiétude, anxiété et angoisse sont trois degrés du même état.",
    "anémie": "État opposé à la pléthore, qui consiste non pas, comme le mot l'indique, en une diminution absolue de la masse du sang, mais en un abaissement des globules de ce liquide à un nombre proportionnel plus ou moins au-dessous de leur nombre normal.",
    "anémique": "Qui est affecté d'anémie.",
    "anévrismal et mieux anévrysmal, ale": "Qui tient de l'anévrysme ou qui a rapport à l'anévrysme. Tumeur anévrysmale. Les sacs anévrysmaux.",
    "anévrysmatique": "Qui a rapport à l'anévrysme ; qui est affecté d'anévrysme. Une artère anévrysmatique.",
    "aortite": "Inflammation qui affecte la tunique externe de l'aorte, la seule qui soit vasculaire.",
    "apanthropie": "Fuite loin des hommes et des lieux habités.",
    "apepsie": "Mauvaise digestion ; défaut de digestion.",
    "aphasie": "Abolition du langage articulé malgré la persistance de la faculté d'expression, de la voix, de l'audition, des contractions volontaires des muscles du larynx et de la face.",
    "aphrodisiaque": "Qui a la propriété d'exciter aux plaisirs de l'amour.",
    "aphthe": "Petite ulcération qu'on observe sur les membranes muqueuses, et qui affecte particulièrement l'intérieur de la bouche.",
    "apnée": "Défaut de respiration, suspension de la respiration.",
    "apoplexie": "Maladie qui cause une perte subite et plus ou moins complète des sensations et du mouvement, sans que la respiration et la circulation soient suspendues.",
    "apostase": "Formation d'un abcès.",
    "apothérapie": "Chez les anciens, terminaison de la cure par les bains et autres soins.",
    "apozème": "Décoction ou infusion d'une ou de plusieurs substances végétales, à laquelle on ajoute divers autres médicaments simples ou composés.",
    "apsychie": "Syncope.",
    "apyrexie": "Absence de fièvre, l'état dans lequel se trouve le malade dans l'intervalle des accès de fièvres intermittentes. La durée de l'apyrexie dépend du type de ces fièvres.",
    "apyrétique": "Qui n'est point accompagné de fièvre.",
    "apéritif, ive": "Qui ouvre les pores, qui rend les humeurs plus fluides et facilite le mouvement des liquides.",
    "aquapuncturer": "Se dit d'un mode de révulsion dans lequel on fait à la peau une piqûre capillaire permettant d'introduire, à l'aide d'un ajutage filiforme, une petite quantité d'eau ; ce moyen est employé contre les douleurs.",
    "arachnitis ou arachnoïditis": "Inflammation de l'arachnoïde.",
    "arctation": "Rétrécissement d'une ouverture naturelle ou d'un canal.",
    "arcuation": "Courbure des os chez les enfants devenant rachitiques.",
    "ardeur": "Ardeur d'urine, sentiment de chaleur ardente que l'on éprouve au col de la vessie ou dans le canal de l'urèthre, lors de l'émission de l'urine.",
    "argémon": "Ulcère de la cornée arrondi et superficiel.",
    "arthralgie": "Douleurs dans les articulations ; névralgie articulaire.",
    "arthrite": "Inflammation d'une articulation par une cause quelconque.",
    "arthritique": "Qui a rapport aux articulations des membres. Douleurs arthritiques.",
    "arthropyose": "Suppuration d'une articulation.",
    "articulaire": "Qui a rapport aux articulations des membres. Rhumatisme articulaire.",
    "arénation": "Opération qui consiste à couvrir de sable chaud une partie du corps ou tout le corps d'un malade. L'arénation n'est guère employée aujourd'hui que pour entretenir la chaleur d'un membre dont on a lié l'artère principale.",
    "ascite": "Accumulation d'eau dans le péritoine.",
    "ascitique": "Qui est affecté d'ascite ; qui a rapport à l'ascite.",
    "asialie": "Absence de salive.",
    "asitie": "Abstinence forcée et aussi perte de l'appétit.",
    "asphyxie": "Suspension de la respiration et état de mort apparente ou imminente par submersion, strangulation, action de gaz irrespirables, etc.",
    "assoupissement": "État voisin du sommeil, et dans lequel les fonctions de relation sont complétement suspendues ou ne s'exercent qu'imparfaitement.",
    "asthme": "Gêne de la respiration qui revient par accès.",
    "asthénie": "Manque de force, débilité, faiblesse.",
    "asthénique": "Qui tient de l'asthénie. Maladies asthéniques.",
    "astrictif, ive": "Qui a la vertu de resserrer.",
    "astriction": "Action d'une substance astringente.",
    "astringence": "Qualité de ce qui est astringent.",
    "astringent, ente": "Qui a la propriété de déterminer une sorte de crispation dans les tissus. Une substance astringente.",
    "astrobolisme": "Paralysie soudaine attribuée à une influence des astres.",
    "ataxie": "Ensemble de phénomènes nerveux remarquables par l'irrégularité de la marche et la gravité des maladies auxquelles ils sont liés.",
    "ataxique": "Qui appartient à l'ataxie. Fièvre ataxique.",
    "atocie": "Synonyme de stérilité chez la femme.",
    "atonie": "Défaut de ton, alanguissement.",
    "atrabile": "Nom que les anciens donnaient à une humeur épaisse, noire, âcre, qu'ils supposaient sécrétée par les capsules surrénales. L'existence de cette humeur est imaginaire, ainsi que les effets qu'on lui attribuait sur le caractère.",
    "atrophie": "Amaigrissement et diminution d'une partie du corps qui ne prend pas de nourriture soit par cause naturelle (atrophie naturelle des organes provisoires), soit par maladie.",
    "atrophier": "Ôter la nourriture, amaigrir. La compression atrophie les muscles.",
    "atrophié, ée": "Qui est affecté d'atrophie.",
    "attaque": "Accès subit d'un mal périodique ou non. Attaque de goutte, d'apoplexie.",
    "attenuation": "Action des remèdes atténuants ; emploi de la diététique de manière à produire l'amaigrissement régulier.",
    "atténuant, ante": "Qui atténue. On appelait autrefois atténuants, des médicaments auxquels on supposait la propriété de rendre les humeurs plus ténues, moins épaisses.",
    "atténuer": "Atténuer les humeurs, les rendre plus fluides.",
    "atypique": "On donne ce nom aux maladies périodiques, et surtout aux fièvres intermittentes, dont les accès reviennent sans aucune régularité.",
    "atélectasie": "Défaut d'extension, de dilatation. L'atélectasie des poumons.",
    "atélectatique": "Qui a rapport à l'atélectasie. L'état atélectatique des poumons.",
    "augment": "Période d'accroissement des maladies.",
    "aura": "Sensation d'une sorte de vapeur qui semble sortir du tronc ou des membres, avant l'invasion des attaques d'épilepsie et d'hystérie. Aura épileptique, hystérique.",
    "auscultation": "Action de prêter l'oreille pour percevoir les sons qui se produisent dans la poitrine, dans le cœur et dans les vaisseaux.",
    "ausculter": "Écouter les bruits qui se produisent dans la poitrine, le cœur ou les vaisseaux.",
    "autopsie": "Autopsie cadavérique, examen de toutes les parties d'un cadavre, et, par extension, description de l'état de ces différentes parties.",
    "avortement": "Expulsion, avant terme, d'un fœtus non viable. Provoquer l'avortement est un crime puni par le Code pénal.",
    "aérophobe": "Celui qui craint l'air. Les aérophobes ne peuvent supporter l'action, sur la peau, de l'air en mouvement.",
    "aérophobie": "Crainte de l'air. L'aérophobie est un symptôme assez fréquent de la rage, quelquefois aussi de l'hystérie et d'autres affections nerveuses.",
    "balanite": "Inflammation de la membrane muqueuse du gland.",
    "ballonnement": "Distension considérable du ventre par des gaz accumulés dans les intestins.",
    "ballonner": "Gonfler. Les fourrages verts ballonnent les bestiaux.",
    "ballonné, ée": "Ventre ballonné.",
    "battement": "Battements, pulsations qui se font sentir dans les parties enflammées sur le point d'abcéder.",
    "baveux, euse": "Chairs baveuses, chairs d'une plaie qui fournissent un liquide séro-purulent, sont molles et offrent peu de tendance à la cicatrisation.",
    "bilieux, euse": "Qui abonde en bile. Tempérament bilieux. Complexion bilieuse.",
    "blennophthalmie": "Dénomination générique des inflammations de l'œil caractérisées par l'exhalation de mucosités abondantes.",
    "blennorrhagie": "Inflammation de l'urèthre, avec flux catarrhal.",
    "blennorrhagique": "Qui concerne la blennorrhagie.",
    "blennorrhée": "Flux non inflammatoire de mucosités, par l'urèthre.",
    "blépharite": "Inflammation des paupières.",
    "blépharoptose": "Relâchement ou chute de la paupière supérieure, qui reste abaissée au-devant du globe de l'œil.",
    "borborygme": "Bruit sourd, murmure, produit dans l'abdomen par le déplacement des gaz intestinaux.",
    "bouffissure": "Intumescence molle et sans rougeur, plus ou moins étendue, formée par de la sérosité infiltrée dans le tissu cellulaire sous-cutané.",
    "bouffée": "Bouffée de chaleur, sensation de chaleur à la face survenant rapidement et disparaissant de même ou peu à peu.",
    "boulimie": "Irrégularité de la digestion qui consiste en une faim excessive, en un besoin de prendre une quantité d'aliments plus grande qu'à l'ordinaire.",
    "boulimique": "Qui a rapport à la boulimie.",
    "bourbillon": "Corps filamenteux, blanchâtre et tenace, qui existe au centre des furoncles.",
    "bourdonnement": "Bourdonnement d'oreilles, bourdonnement qui dépend soit du battement des artères, soit de l'introduction de l'air par le conduit auditif rétréci, soit enfin d'une disposition particulière du nerf acoustique.",
    "boursouflure": "Engorgement formé par la présence de l'air ou de la sérosité dans le tissu cellulaire.",
    "boîte": "Boîte fumigatoire, boîte qui contient tout ce qui est nécessaire pour secourir les noyés et les asphyxiés.",
    "brachypnée": "Respiration courte et lente.",
    "bradypepsie": "Digestion lente et difficile.",
    "bronchite": "Inflammation de la membrane muqueuse des bronches.",
    "bronchophonie": "La résonnance de la voix dans les divisions bronchiques explorées au moyen du stéthoscope.",
    "bronchorrhée": "Nom de l'affection vulgairement appelée pituite, flux muqueux.",
    "bronzé, ée": "Maladie bronzée, maladie caractérisée par la couleur qu'elle donne à la peau et qu'on ne peut mieux comparer qu'à celle du bronze, et d'un bronze tirant plus sur le noir que sur le verdâtre.",
    "brownien, ienne": "Qui appartient au brownisme.",
    "brédissure": "Impossibilité d'écarter les mâchoires par l'adhérence de la partie interne des joues avec les gencives, à la suite d'ulcérations de ces parties.",
    "bubon": "Tumeur inflammatoire, siégeant dans les ganglions lymphatiques sous-cutanés.",
    "bulle": "Grosse vésicule qui s'élève à la surface de la peau. Les bulles du pemphigus.",
    "buphthalmie": "Hydropisie de l'œil qui le rend saillant comme l'œil du bœuf.",
    "bâillon": "Instrument qui sert à tenir la bouche ouverte lorsqu'on veut l'explorer.",
    "béchique": "En parlant des remèdes, bon contre la toux.",
    "bénin, igne": "Qui n'offre rien d'alarmant. Petite vérole bénigne. Remède bénin, remède qui agit doucement.",
    "bénéfice": "Bénéfice de nature, évacuation spontanée quelconque qui soulage. Bénéfice de ventre, ou simplement bénéfice, diarrhée spontanée qui soulage.",
    "cacatoire": "Fièvre cacatoire, fièvre accompagnée d'abondantes déjections.",
    "cachectique": "Qui est attaqué de cachexie, ou qui appartient à la cachexie. Enfant cachectique. État cachectique.",
    "cachexie": "État dans lequel toute l'habitude du corps est manifestement altérée. Cachexie cancéreuse, tuberculeuse.",
    "cacocholie": "Mauvaise nature de la bile.",
    "cacochylie": "Chylification dépravée.",
    "cacochymie": "État d'un corps cacochyme.",
    "caillot": "Masse rouge ou rougeâtre, friable, formée par le sang dans les vaisseaux où il a cessé de circuler, dans les cavités, soit naturelles, soit accidentelles, où il s'est épanché, dans les vases où on le reçoit pendant la saignée, etc. Le sang de la saignée se prit en un caillot. Cracher des caillots de sang.",
    "calcul": "Concrétion pierreuse qui se forme dans certains organes. Calculs biliaires, urinaires, etc.",
    "calenture": "Espèce de délire furieux auquel les navigateurs sont sujets sous la zone torride.",
    "calmant, ante": "Qui apaise les douleurs. Remède calmant. Potion calmante.",
    "calotte": "Emplâtre agglutinatif dont on recouvrait autrefois toute la tête d'un teigneux après l'avoir rasée, et qu'on enlevait ensuite avec force afin d'arracher les bulbes des cheveux.",
    "cancer": "Tumeur qui peut se développer dans tous les tissus du corps, qui souvent s'ulcère et ronge les parties, et qui, souvent aussi, enlevée ou détruite, repullule.",
    "cancroïde": "Qui a l'apparence du cancer.",
    "cancéreux, euse": "Qui est de la nature du cancer, qui tient du cancer. Ulcère cancéreux.",
    "caprisant": "Pouls caprisant, pouls qui, interrompu au milieu de sa diastole, l'achève ensuite avec précipitation.",
    "carbonisation": "Brûlure au dernier degré, où la partie est entièrement désorganisée et comme réduite en charbon.",
    "carcinomateux, euse": "Qui est de nature carcinomateuse.",
    "carcinome": "Synonyme de cancer.",
    "cardialgie": "Douleur très vive qui se fait sentir à l'épigastre, vers l'orifice supérieur de l'estomac.",
    "cardiaque": "Médicaments cardiaques, médicaments toniques et stimulants auxquels on attribuait une action spéciale sur le cœur.",
    "cardiectasie": "Synonyme d'anévrisme du cœur.",
    "cardiopathie": "Maladie du cœur.",
    "cardite": "Inflammation du cœur.",
    "carditique": "Fièvre carditique, variété de l'intermittente pernicieuse, dans laquelle le malade éprouve des palpitations violentes et des syncopes.",
    "carie": "Destruction des os et des dents par voie d'ulcération.",
    "carminatif, ive": "Bon contre les flatuosités.",
    "carnification": "Passage de certains tissus à un état qui présente quelque ressemblance avec la chair ou le tissu musculaire, et qui est dû à une lésion pathologique.",
    "carnifier (se)": "Acquérir l'apparence de la chair.",
    "carotique": "Qui a rapport au carus. Assoupissement, état carotique.",
    "carphologie": "Agitation automatique et continuelle des mains et des doigts qui semblent chercher à saisir de petits objets. La carphologie est un très mauvais signe.",
    "carpo-pédal": "Spasme carpo-pédal, affection spasmodique de la poitrine, avec toux croupale et convulsions, spécialement des pouces et des orteils.",
    "carreau": "Affection des ganglions mésentériques, avec tuméfaction et dureté du ventre.",
    "carus": "Dernier degré du coma, caractérisé par l'insensibilité à l'action des plus forts stimulants.",
    "cataire": "Frémissement cataire, frémissement semblable au murmure du chat et qu'on entend, par l'auscultation, dans certaines maladies du cœur.",
    "catalepsie": "Maladie caractérisée par l'aptitude qu'ont les membres, et même le tronc, à conserver pendant toute la durée de l'attaque les attitudes qu'ils avaient au commencement ou celles qu'on parvient à leur faire prendre.",
    "cataleptique": "Atteint de catalepsie ; qui a rapport à la catalepsie.",
    "catapasme": "Poudre dont on saupoudre une partie du corps pour remplir quelque indication.",
    "cataphora": "Assoupissement sans fièvre ni délire.",
    "cataptose": "Chute subite du corps, dans une attaque d'épilepsie ou d'apoplexie.",
    "catarrhal, ale": "De la nature du catarrhe. Des accidents catarrhaux.",
    "catarrhe": "Flux morbide par une membrane muqueuse. Catarrhe pulmonaire, vésical, utérin.",
    "catarrhectique": "Qui a la vertu de rompre, de dissoudre.",
    "catarrheux, euse": "Sujet aux catarrhes.",
    "catastase": "Constitution de l'année par rapport aux maladies.",
    "catastatique": "Maladies catastatiques, maladies qui règnent spécialement pendant une catastase, c'est-à-dire pendant certains états atmosphériques.",
    "causticité": "Impression que font sur l'organe du goût les corps nommés caustiques.",
    "caustique": "Qui brûle, qui corrode. Remède, substance caustique. Potasse caustique.",
    "causus": "Mot dont Hippocrate s'est servi pour désigner une espèce de fièvre rémittente caractérisée par une chaleur et une soif excessives.",
    "caverne": "Excavation ulcéreuse qui reste dans le poumon ou ailleurs après l'évacuation complète de la matière tuberculeuse ramollie, ou du pus d'un abcès.",
    "caverneux, euse": "Râle caverneux, râle qui se produit quand il se trouve un liquide dans la cavité où l'air pénètre, et qui se fait particulièrement entendre dans les cavernes du poumon.",
    "chalastique": "Se dit des médicaments qu'on croit propres à relâcher les parties.",
    "chancre": "Ulcère vénérien primitif.",
    "chancroïde": "Nom donné au chancre vénérien non infectant.",
    "chapelet": "Cercle de pustules vénériennes qui viennent autour du front.",
    "charbonneux, euse": "De la nature du charbon. Fièvre charbonneuse. Typhus charbonneux. Tumeurs charbonneuses, le charbon et la pustule maligne.",
    "charneux, euse": "Qui est principalement composé de chair. Mot vieilli.",
    "chiragre": "Goutte qui attaque les mains.",
    "chloasma": "Nom donné aux taches hépatiques.",
    "chlorose": "Maladie qui affecte spécialement les jeunes filles non réglées, caractérisée par la pâleur excessive, la teinte jaunâtre ou verdâtre de la peau, la flaccidité des chairs, la blancheur de la conjonctive, et divers autres accidents.",
    "cholagogue": "Qui purge la bile, qui agit sur l'appareil biliaire.",
    "cholihémie": "Pénétration de la bile dans le sang.",
    "cholélithe": "Calcul biliaire.",
    "cholériforme": "Qui a l'apparence du choléra. Entérite cholériforme.",
    "cholérine": "Affection qui règne souvent pendant le choléra épidémique, qui est caractérisée par une diarrhée ordinairement indolente, et qu'il ne faut jamais négliger.",
    "choroïdite": "Inflammation de la choroïde.",
    "chorée": "Maladie, dite aussi danse de St-Guy, qui consiste en des mouvements continuels, irréguliers et involontaires, d'un certain nombre des organes mus par le système des muscles volontaires.",
    "choréique": "Qui a rapport à la chorée.",
    "chou-fleur": "Variété de condylomes dont la base se réunit à un pédoncule commun de manière à représenter assez bien un chou-fleur. Exciser des choux-fleurs.",
    "chronicité": "État des maladies chroniques.",
    "chronique": "Qui dure longtemps, en parlant des maladies qui parcourent lentement leurs périodes. Maladie chronique ou passée à l'état chronique.",
    "chute": "Déplacement qui porte un organe au-dessous de sa position normale. La chute de la luette, de l'utérus.",
    "chylurie": "Altération consistant en la présence de la graisse en émulsion dans l'urine.",
    "chémosis": "Bourrelet très élevé et rouge que forme la conjonctive, dans certaines ophthalmies accompagnées d'un afflux considérable dans le tissu cellulaire sous-muqueux.",
    "cionite": "Inflammation de la luette.",
    "circonscrit, ite": "Tumeur, inflammation circonscrite, tumeur, inflammation dont les limites sont bien déterminées.",
    "circulaire": "Folie circulaire, folie qui dure pendant quelque temps, quelques semaines, quelques mois, puis cesse, recommence et ainsi de suite.",
    "cirrhose": "Nom donné à des granulations d'un jaune roux que l'on rencontre quelquefois dans le foie, et qui en empêchent les fonctions.",
    "cirsophthalmie": "Ophthalmie variqueuse.",
    "cleptomanie": "Genre de folie qui consiste en un penchant irrésistible au vol.",
    "clinique": "Qui se fait au lit du malade.",
    "clitorisme": "Abus du clitoris.",
    "clonique": "Spasme clonique, mouvement tumultueux, irrégulier, indépendant de la volonté.",
    "clopémanie": "Penchant irrésistible à commettre des vols.",
    "clou": "Clou hystérique, douleur vive, bornée à un point très circonscrit de la tête, et affectant les femmes sujettes aux accès hystériques.",
    "cnidose": "Prurit comparé à celui que cause l'ortie.",
    "colique": "Douleur intense siégeant dans les entrailles.",
    "colite": "Inflammation de l'intestin côlon.",
    "collapsus": "Diminution de l'excitabilité du cerveau, ce qui fait qu'il cesse de remplir ses fonctions ou les remplit irrégulièrement.",
    "collection": "Amas d'un liquide dans quelqu'une des cavités closes du corps. Collection purulente, amas de pus.",
    "colliquatif, ive": "Qui épuise promptement les malades, et semble être le résultat de la liquéfaction des parties solides du corps. Flux colliquatif. Sueur colliquative. Dévoiement colliquatif.",
    "colliquation": "Fonte des parties solides avec excrétions abondantes soit de selles, soit d'urine, soit de pus, soit de sueurs.",
    "collutoire": "Médicament qui diffère du gargarisme en ce qu'il est employé pour agir seulement sur les gencives et les parois internes des joues et non sur la gorge.",
    "collyre": "Toute espèce de médicament topique appliqué sur l'œil ou plutôt sur la conjonctive. Collyres secs, ceux qui consistent en des poudres que l'on insuffle dans l'œil ; collyres mous, ceux qui sont des onguents ou pommades ; collyres liquides, ceux que l'on prépare avec des eaux distillées, avec des infusions ou décoctions de plantes.",
    "collétique": "Médicaments collétiques, médicaments qui servent à rejoindre les parties séparées d'une plaie ou d'un ulcère.",
    "colobome": "Mutilation en général, et, en particulier, vice de conformation de l'œil, qui consiste en une fissure de la paupière supérieure et de l'iris.",
    "colostration": "Maladie des enfants nouveau-nés, qu'on supposait produite par le colostrum.",
    "colostrum": "Le premier lait des femmes après l'accouchement.",
    "colporrhagie": "Hémorrhagie du vagin.",
    "coma": "Sorte d'assoupissement dans lequel le malade retombe aussitôt qu'il cesse d'être excité.",
    "comateux, euse": "Qui concerne le coma.",
    "complexion": "Ensemble des caractères physiques que présente une personne considérée par rapport à sa santé.",
    "complication": "Complication de maladies, de symptômes, coexistence de deux maladies, de plusieurs symptômes.",
    "comédon": "Nom de petits cylindres vermiformes qu'on fait sortir de la peau du nez, de celle des joues et du front, et qui proviennent des follicules pileux.",
    "concentration": "Concentration du pouls, état du pouls qui devient concentré.",
    "concentrique": "Hypertrophie concentrique du cœur, augmentation d'épaisseur de ses parois, diminuant la capacité sans augmenter le volume de l'organe.",
    "concentré, ée": "Pouls concentré, pouls où l'artère est peu développée sous le doigt qui la touche.",
    "concocteur, trice": "Qui procure la digestion, la coction.",
    "concomitant, ante": "Symptômes ou signes concomitants, ceux qui accompagnent les phénomènes essentiels et caractéristiques d'une maladie et ne sont qu'accessoires.",
    "concrétion": "Production de nouvelle formation, organisée ou non, qui se forme dans l'épaisseur des tissus, dans les articulations, dans les conduits et réservoirs. Concrétions arthritiques, biliaires.",
    "condensant, ante": "Hypertrophie condensante des os, augmentation du volume d'un os avec production de tissu compacte en lieu et place du canal médullaire ou du tissu spongieux.",
    "condylome": "Excroissance charnue douloureuse, qui siége dans les régions anale, périnéale et génitale.",
    "confluence": "La qualité d'être confluent. La confluence de la petite vérole.",
    "confluent, ente": "Petite vérole confluente, celle où les boutons sont si rapprochés qu'ils se touchent et se confondent, par opposition à variole discrète.",
    "conformation": "Vice de conformation, tout dérangement, apporté en naissant, dans l'ordre, le nombre ou la disposition des parties du corps.",
    "confortant, ante": "Qui réconforte. Remède confortant.",
    "confortation": "Action de conforter.",
    "conforter": "Relever les forces, donner du ton. Cela conforte l'estomac.",
    "congestif, ive": "Qui a rapport à la congestion.",
    "congestion": "Afflux du sang dans les vaisseaux d'un organe d'ailleurs sain.",
    "congestionnel, elle": "Qui a le caractère de la congestion. Symptômes congestionnels.",
    "congestionner": "Amasser, accumuler par congestion.",
    "conglutinant, ante": "Remède conglutinant, remède qui a la vertu de conglutiner.",
    "conglutineux, euse": "Visqueux, gluant.",
    "congénital, ale": "Qui naît avec. Maladie congénitale. Déplacements congénitaux.",
    "conjonctivite": "Inflammation de la conjonctive.",
    "consolidation": "La consolidation d'une fracture, d'une cicatrice.",
    "consolider": "Rendre solide une partie qui a été affectée de solution de continuité. La fracture est consolidée.",
    "consomptif, ive": "Qui est doué de la vertu de consumer, de détruire des chairs baveuses, exubérantes.",
    "consomption": "Diminution lente et progressive des forces et du volume de toutes les parties molles du corps, par l'influence de quelque maladie.",
    "constipant, ante": "Qui constipe.",
    "constitutionnel, elle": "Qui tient à la constitution atmosphérique. Maladies constitutionnelles, maladies développées par l'influence d'un état de l'atmosphère.",
    "constringent, ente": "Qui opère une constriction. Moyen constringent.",
    "consécutif, ive": "Phénomènes ou accidents consécutifs d'une maladie, ceux qui se développent après qu'elle a cessé, ou, pendant son déclin, sans avoir de rapports directs avec elle.",
    "contabescence": "Consomption.",
    "contabescent, ente": "Qui est atteint de consomption, de marasme.",
    "contact": "Dans les maladies contagieuses, contact immédiat, l'attouchement d'un malade atteint d'une de ces maladies ; contact médiat, l'attouchement, non du malade lui-même, mais des objets qui l'ont touché.",
    "contage": "Substance organique altérée, cause matérielle, qui, transportée d'un lieu à l'autre, d'un individu à l'autre, y reproduit la maladie d'où le contage provient.",
    "contagier": "Communiquer une contagion.",
    "contagieux, euse": "Transmissible d'un corps malade à un corps bien portant par l'intermédiaire d'un virus.",
    "contagifère": "Qui porte le virus ou la contagion.",
    "contagiosité": "Qualité de ce qui est contagieux. La contagiosité de certaines maladies.",
    "contaminable": "Qui peut être contaminé. Objets contaminables, objets susceptibles de contagion, c'est-à-dire qui peuvent communiquer la peste ou toute autre maladie.",
    "contaminé, ée": "Où règne une maladie contagieuse. Localités contaminées.",
    "continent, ente": "Fièvre continente, fièvre qui n'a point de rémission ni d'exacerbation sensible.",
    "continu, ue": "Fièvre continue, fièvre qui ne présente dans son cours ni intermission ni rémission caractérisée.",
    "continuité": "Solution de continuité, séparation, soit congénitale, soit accidentelle, de parties qui sont continues dans l'état normal. Amputation dans la continuité, celle dans laquelle on est obligé de scier l'os après la section des chairs.",
    "contracture": "État de rigidité auquel les muscles n'arrivent ordinairement que d'une manière lente et progressive, à la suite de rhumatismes, de névralgies, de convulsions.",
    "contracturer": "Déterminer la contracture d'un muscle.",
    "contre-indication": "Indication qui est contraire à l'emploi de tel ou tel moyen qui paraissait indiqué.",
    "contre-indiquer": "Fournir une contre-indication. L'excitation présente du malade contre-indique l'emploi des toniques.",
    "contre-stimulant, ante": "Qui a la propriété, en parlant de médicaments, de combattre un état dit stimulation qui accompagne et détermine beaucoup de maladies.",
    "contre-stimulation": "Action des contre-stimulants.",
    "contre-stimulisme": "Système dû à Rasori, célèbre médecin italien, d'après lequel, les maladies étant dues à un excès de stimulation, on détermine par l'empirisme les substances qui sont contre-stimulantes.",
    "contusif, ive": "Qui produit une contusion, un sentiment de contusion. Action contusive. Douleur contusive.",
    "convulser": "Contracter par des convulsions. Une irritation portée sur un nerf convulse le muscle où il se rend.",
    "convulsibilité": "Disposition aux convulsions.",
    "convulsible": "Disposé aux convulsions.",
    "convulsion": "Contraction involontaire et saccadée des muscles, interrompue par des intervalles de relâchement et de calme. Tomber, être en convulsion.",
    "convulsionner": "Causer des mouvements convulsifs. L'électricité convulsionne les muscles d'une grenouille.",
    "convulsivant, ante": "Qui cause des convulsions. Action convulsivante.",
    "convulsé, ée": "Contracté par des convulsions, en parlant des muscles.",
    "cophose": "Surdité complète.",
    "coprocritique": "Synonyme inusité de eccoprotique.",
    "coprosclérose": "Endurcissement des excréments dans le corps.",
    "coprostasie": "Rétention des excréments, constipation.",
    "coproémèse": "Vomissement de matières stercorales, par exemple en cas de hernie étranglée.",
    "coqueluche": "Maladie caractérisée par une toux convulsive, et qui attaque particulièrement les enfants.",
    "cordial, ale": "Réconfortant. Potion cordiale. Des remèdes cordiaux.",
    "cornachine": "Poudre cornachine, purgatif composé d'antimoine diaphorétique, de diagrède et de crème de tartre, mêlés en parties égales.",
    "cornéite": "Inflammation de la cornée.",
    "corroborant, ante": "Moyens corroborants, les moyens qui, suffisamment prolongés, ont la vertu d'augmenter la force de la constitution.",
    "corroborer": "Donner de la force, du ton. Le vin corrobore l'estomac.",
    "corybantisme": "Nom donné anciennement à une espèce de frénésie dans laquelle les malades étaient tourmentés par une insomnie continuelle et par des visions fantastiques.",
    "coryza": "Inflammation catarrhale de la membrane muqueuse des fosses nasales, dite vulgairement rhume de cerveau.",
    "couenne": "Nom donné quelquefois à certaines taches congénitales ou altérations locales de la peau.",
    "couenneux, euse": "Couvert d'une couenne. Sang couenneux. Angine couenneuse, maladie très grave dont un des caractères est l'exsudation d'une fausse membrane à la gorge.",
    "couleur": "Les pâles couleurs, la chlorose.",
    "coup": "Coup de sang, attaque d'apoplexie, et aussi congestion momentanée du sang vers la tête.",
    "couperose": "Inflammation chronique et non contagieuse des glandes cutanées de la face, caractérisée par des pustules peu étendues, séparées, environnées d'une aréole rosée.",
    "couperosé, ée": "Atteint de couperose. Teint, visage couperosé.",
    "coxalgie": "Douleur ou maladie de la hanche.",
    "coïndicant, ante": "Signes coïndicants, ceux qui concourent à indiquer l'emploi de tel ou tel moyen curatif.",
    "coïndication": "Concours de plusieurs indications qui tendent toutes à motiver telle ou telle médication.",
    "coïndiquer": "Indiquer concurremment, donner une coïndication.",
    "crabe": "Nom donné, à cause de leur forme, à des excroissances blanchâtres et purulentes qui surviennent quelquefois à la plante des pieds chez les individus qui ont été affectés de pian.",
    "craquement": "Bruit de craquement ou bruit de cuir neuf, bruit produit par le frottement de la plèvre ou du péricarde, quand ces membranes sont devenues inégales et raboteuses par quelque altération.",
    "crassamentum": "Mot latin dont on se sert quelquefois pour désigner le caillot qui se forme dans le sang d'une saignée.",
    "crever": "Aboutir. L'abcès est près de crever.",
    "crise": "Changement qui survient dans le cours d'une maladie et s'annonce par quelques phénomènes particuliers, comme une excrétion abondante, une hémorrhagie considérable, des sueurs, un dépôt dans les urines, etc. Crise heureuse. Crise funeste. Une opinion astrologique et fausse a attribué une influence à la lune sur les crises.",
    "crispation": "État de spasme qui survient quelquefois chez les personnes nerveuses, les femmes hystériques, etc.",
    "cristalline": "Phlyctènes transparentes, réunies quelquefois en grappe et environnées d'un cercle rouge, qui surviennent au prépuce.",
    "critique": "Qui indique une crise. Phénomènes critiques. Pouls critique.",
    "crocydisme": "Synonyme de carphologie.",
    "croup": "Sorte d'angine, commune chez les enfants, et se caractérisant par le développement de fausses membranes dans les voies respiratoires et par une toux singulière qu'on a comparée au cri d'un jeune coq.",
    "croupal, ale": "Qui a le caractère du croup. Voix croupale, voix des enfants affectés de croup et qui a été comparée au chant d'un jeune coq ou au son rendu par un tube d'airain dans lequel on souffle avec force.",
    "croupeux, euse": "Qui appartient au croup ; qui est affecté du croup.",
    "cru, crue": "Humeurs crues, matières crues, celles qui n'ont pas reçu le degré de coction nécessaire.",
    "crudité": "La crudité des humeurs, l'état des humeurs qui ne sont pas encore arrivées à ce que les anciens médecins nommaient coction.",
    "crustacé, ée": "Qui est accompagné de croûtes à la peau. Dartre crustacée. Lèpre crustacée.",
    "crépitant, ante": "Râle crépitant, bruit que fait entendre la respiration dans la pneumonie au premier degré et dans l'oedème du poumon.",
    "crépitation": "Crépitation douloureuse des tendons, affection dans laquelle, pendant un mouvement, les tendons font entendre une crépitation.",
    "crétification": "Formation de concrétions de carbonate de chaux dans l'épaisseur de quelque tissu.",
    "cuire": "Digérer, élaborer. Il y a des aliments que l'estomac a peine à cuire. Cuire un rhume.",
    "curation": "Ensemble des moyens employés pour obtenir la guérison d'une maladie.",
    "cure": "Traitement d'une maladie, d'une blessure, qui en produit la guérison. Il a entrepris cette cure. Cure difficile.",
    "cutané, ée": "Qui appartient à la peau. Maladie cutanée.",
    "cyanodermie": "Coloration en bleu de la peau.",
    "cyanose": "Coloration bleue, quelquefois noirâtre ou livide de la peau, produite par différentes affections, et entre autres par le passage du sang veineux dans le sang artériel, quand le trou de Botal, ouvert chez le fœtus, ne se ferme pas à la naissance.",
    "cyanoser": "Donner une couleur tirant sur le bleu. Le choléra cyanose la peau.",
    "cyanosé, ée": "Qui est atteint de cyanose.",
    "cyanotique": "Qui concerne la cyanose ; qui a la couleur des individus cyanosés.",
    "cyanéphidrose": "Sueur abondante qui colore le linge en bleu.",
    "cynanche ou cynancie": "Espèce d'angine, dans laquelle les malades tirent la langue à peu près comme font les chiens haletants.",
    "cynanthropie": "Espèce de mélancolie dans laquelle le malade s'imagine être changé en chien.",
    "cynique": "Spasme cynique, mouvement convulsif des joues, par lequel les lèvres s'écartent de manière à laisser voir les dents comme un chien irrité.",
    "cynorexie": "Faim canine.",
    "cyphose": "Courbure anomale de la colonne vertébrale en arrière, c'est-à-dire dont la convexité est postérieure.",
    "cyrtomètre": "Instrument destiné à mesurer la poitrine.",
    "cyrtométrie": "Mensuration de la poitrine.",
    "cystalgie": "Douleur nerveuse de la vessie.",
    "cystipathie": "Maladie de la vessie considérée d'une manière générale.",
    "cystirrhagie": "Hémorrhagie de la vessie.",
    "cystirrhée": "Catarrhe vésical.",
    "cystite": "Inflammation de la vessie.",
    "cystodynie": "Douleur rhumatismale, siégeant dans la tunique musculaire de la vessie urinaire.",
    "cystolithique": "Qui a rapport aux calculs vésicaux.",
    "cystoplégie": "Paralysie de la vessie.",
    "cystopyique": "Qui tient à la suppuration de la vessie.",
    "cystospastique": "Qui tient au spasme de la vessie.",
    "cystéolithe": "Calcul vésical.",
    "cénose": "Évacuation portant sur toutes les humeurs du corps, telle que la saignée.",
    "céphalalgie": "Douleur de tête.",
    "céphalique": "De la tête, propre à la tête.",
    "céphalée": "Mal de tête violent et opiniâtre, quelquefois périodique.",
    "cérébellite": "Inflammation du cervelet.",
    "cérébral, ale": "Qui affecte le cerveau. Maladies cérébrales. Symptômes cérébraux. Fièvre cérébrale, terme vague qui n'est plus dans le langage médical, et qui indiquait toute fièvre intense avec du délire et des accidents cérébraux.",
    "cérébrite": "Inflammation du cerveau.",
    "cérébroscopie": "Examen du cerveau.",
    "dacryadénite": "Inflammation de la glande lacrymale.",
    "dacryocystite": "Inflammation du sac lacrymal.",
    "dacryolithe": "Calcul lacrymal.",
    "dacryolithiase": "Production de calculs dans les voies lacrymales.",
    "dacryopé, ée": "Qui détermine le larmoiement.",
    "daltonisme": "Vice de la vue qui empêche de distinguer les couleurs.",
    "danse": "Danse de St Guy, nom vulgaire de la chorée, dite aussi danse de St Witt, parce que, pour la guérir, on s'adressait à St Guy ou Witt.",
    "delirium tremens": "Délire accompagné de tremblement qui affecte ceux qui font abus des liqueurs alcooliques.",
    "dermatalgie": "Synonyme de dermatodynie.",
    "dermatite ou dermite": "Inflammation de la peau.",
    "dermatodynie": "Douleur à la peau.",
    "dermatolysie": "Affection caractérisée par un relâchement de la peau, qui s'étend, se plie en double et retombe.",
    "dermatopathie": "Maladie de la peau en général.",
    "dermatose": "Nom générique des maladies de la peau. Le lichen, l'eczéma est une dermatose.",
    "desmite": "Inflammation des ligaments.",
    "desmopathie": "Maladie des ligaments.",
    "desquamation": "Exfoliation ou séparation de l'épiderme sous forme d'écailles. La desquamation qui survient après la rougeole.",
    "dessiccatif, ive": "Qui dessèche les plaies ou quelque partie trop humide. Onguent dessiccatif.",
    "deutergie": "Ensemble des effets secondaires, consécutifs des médicaments.",
    "deutérie": "Nom donné par quelques-uns aux accidents que produit la rétention de l'arrière-faix.",
    "deutérologie": "Traité sur la nature, les usages et les connexions de l'arrière-faix.",
    "deutéropathie": "Affection secondaire ; état morbide qui se développe sous l'influence d'une autre maladie.",
    "deutéroscopie": "Hallucination de l'esprit, qui porte dans le monde le nom de seconde vue ; c'est un état nerveux dans lequel les patients croient voir des choses qui sont éloignées ou futures.",
    "diable": "Bruit de diable, nom donné à un bruit particulier dont l'aorte et les grosses artères du cou sont le siége dans certains cas.",
    "diabrose": "Érosion.",
    "diabrotique": "Qui produit une érosion. Une substance diabrotique.",
    "diabète": "Maladie caractérisée par l'émission d'une urine abondante et contenant une matière sucrée.",
    "diabétique": "Qui tient du diabète. Une affection diabétique.",
    "diachorèse": "Évacuation alvine.",
    "diacrise": "Crise qui conduit à la distinction exacte d'une maladie d'avec toute autre et à la détermination précise de ce qui y appartient ; l'évacuation même qui constitue la diacrise.",
    "diacritique": "Signes diacritiques, signes qui distinguent exactement une maladie de toutes les autres.",
    "diagnose": "Connaissance qui s'acquiert par l'observation des signes diagnostiques.",
    "diagnostic": "Art de reconnaître les maladies par leurs symptômes et de les distinguer les unes des autres. Le diagnostic différentiel. Le diagnostic de cette maladie.",
    "diagnostique": "Qui sert à reconnaître. Signes diagnostiques, signes d'après lesquels on peut établir la nature d'une maladie, et reconnaître l'état actuel du malade. Les signes diagnostiques de la pneumonie sont la matité et le râle crépitant.",
    "diagnostiquer": "Reconnaître par les signes diagnostiques une maladie. Les médecins diagnostiquent aujourd'hui avec une grande sûreté beaucoup de maladies pour lesquelles on n'avait autrefois que des probabilités.",
    "diaire": "Synonyme peu usité d'éphémère. Fièvre diaire.",
    "diaphorèse": "Transpiration plus abondante que la transpiration naturelle et moins que la sueur.",
    "diaphorétique": "Qui excite la diaphorèse.",
    "diaphragmatocèle": "Hernie des viscères abdominaux à travers le diaphragme.",
    "diaphragmite": "Inflammation du diaphragme.",
    "diapyétique": "Qui mène à suppuration.",
    "diapédèse": "Éruption du sang à travers les tissus.",
    "diarrhée": "Flux de ventre, évacuation fréquente de matières alvines.",
    "diastrophie": "Nom générique comprenant les luxations des os, le déplacement des muscles, des tendons, etc.",
    "diathésation": "Généralisation d'une affection d'abord locale. C'est par diathésation qu'une suppuration locale devient diathèse purulente. Diathésation de la syphilis.",
    "diathésique": "Qui dépend d'une diathèse antécédente. Maladies diathésiques.",
    "dichromatopsie": "État de la vue où l'on ne perçoit que deux couleurs, toutes les teintes claires paraissant blanches, et toutes les teintes foncées paraissant noires.",
    "dicrote": "Pouls dicrote, pouls qui, à certaines pulsations, semble battre deux fois, tel que le marteau qui, frappant sur l'enclume, rebondit et achève son coup.",
    "dictyite": "Inflammation de la rétine.",
    "dictyopsie": "Affection de la vue dans laquelle on aperçoit des ombres ramifiées semblables à un réseau fin ou à une toile d'araignée.",
    "didymalgie": "Douleur des testicules.",
    "didymite": "Inflammation des testicules.",
    "diffusion": "Diffusion d'un médicament ou d'un poison, sa distribution molécule à molécule dans tous les tissus par la circulation ou l'assimilation.",
    "digestion": "Maturation d'une humeur ou de tumeurs considérées comme crues. La digestion d'une tumeur à l'aide d'un onguent.",
    "digitaliser": "Soumettre à l'action de la digitale ou de la digitaline.",
    "dionysien, ienne": "Qui porte sur les parties latérales du front des végétations cornées comparées aux cornes avec lesquelles la Fable représente quelquefois Bacchus.",
    "diphthérie ou diphthérite": "Maladie qui a pour caractère la tendance à la formation de fausses membranes, et qu'on observe sur les membranes muqueuses et même sur la peau.",
    "diplopie": "Lésion de la vue, dans laquelle on voit les objets doubles.",
    "dipsomanie": "Nom donné quelquefois au delirium tremens, appelé aussi folie des ivrognes ; affection dans laquelle le malade délire et est affecté de tremblement.",
    "dirigeant, ante": "Médicaments dirigeants, ou, substantivement, les dirigeants, médicaments auxquels on attribuait la vertu de diriger vers tel ou tel organe l'action des substances médicinales auxquelles on les associait.",
    "discret, ète": "Variole discrète, variole dont les pustules sont distinctes et séparées les unes des autres, par opposition à variole confluente.",
    "discussif, ive": "Qui a la vertu de dissiper les humeurs d'une tumeur ou d'un engorgement. Topiques discussifs. On dit aujourd'hui résolutif.",
    "dispensaire": "Ouvrage contenant la description des médicaments simples ou composés, et les formules des préparations officinales.",
    "dispositif, ive": "Qui prépare, qui dispose. Peu usité.",
    "dissoudre": "Faire disparaître. Dissoudre un engorgement.",
    "disséquant, ante": "Anévrisme disséquant, tumeur disséquante, anévrisme, tumeur qui sépare les tissus comme ferait une dissection.",
    "distension": "Tiraillement, en sens opposé, des tissus, des parties ligamenteuses d'une articulation, qui, portée à un certain degré, constitue l'entorse.",
    "distichiase ou distichiasis": "Anomalie caractérisée par une rangée de cils surnuméraires dont une direction vicieuse porte la pointe sur le globe de l'œil.",
    "diurne": "Se dit des maladies, et particulièrement des fièvres dont les paroxysmes reviennent pendant le jour. Fièvre diurne. Névralgie diurne.",
    "diurèse": "Excrétion abondante d'urine.",
    "diurétique": "Qui augmente la sécrétion de l'urine. Le vin blanc est diurétique. Remède diurétique.",
    "diète": "Manière d'employer régulièrement tout ce qui est nécessaire pour conserver la vie, soit dans la santé soit dans la maladie. La diète est une partie essentielle de la médecine.",
    "diététique": "Qui concerne la diète. Régime diététique.",
    "docimasie": "Docimasie pulmonaire, ensemble des épreuves auxquelles on soumet les poumons d'un fétus, à l'effet de constater s'il a respiré, et par conséquent, s'il est sorti vivant du sein de la mère.",
    "dormitif, ive": "Qui provoque le sommeil. Potion dormitive.",
    "dothiénentérie": "Fièvre continue, caractérisée par une éruption intestinale, souvent par des désordres dans les fonctions des poumons et du cerveau, par des taches à la peau, et analogue, en beaucoup de points, aux fièvres éruptives.",
    "double": "Fièvre double, fièvre intermittente, qui, outre les accès de la fièvre simple, a, dans les jours intercalaires, des accès qui se correspondent.",
    "doublé, ée": "Fièvre doublée, fièvre intermittente qui le même jour a deux accès se correspondant respectivement. La fièvre double tierce diffère de la tierce doublée en ce que, dans celle-ci, il y a deux accès tous les deux jours et un jour d'intermittence, et dans celle-là un accès tous les jours.",
    "dracontiase": "Maladie fréquente en Afrique, en Asie, en Amérique, surtout parmi les esclaves, et causée par le dragonneau.",
    "dragonneau": "Ver filiforme qui se loge dans le tissu cellulaire des membres inférieurs particulièrement, connu aussi sous le nom de veine de Médine.",
    "drastique": "Qui purge énergiquement.",
    "dropacisme": "Application d'un emplâtre de poix pour arracher les cheveux ; évulsion des cheveux par le moyen de cet emplâtre.",
    "duodénite": "Inflammation du duodenum.",
    "dynamie": "État augmenté des propriétés vitales des tissus.",
    "dynamoscopie": "Examen qui se pratique en plaçant l'un des doigts de la main d'un homme dans le conduit auditif ; on entend alors un bruit continu très semblable à un bourdonnement, et, par intervalles irréguliers, des crépitations bien distinctes du bruit de bourdonnement. La force et la continuité de ce bruit sont en rapport avec la force et la santé de l'individu qu'on examine.",
    "dyschromateux, euse": "Dermatoses dyschromateuses, celles qui sont caractérisées par un changement de couleur seulement de la peau.",
    "dyschromatopsie": "Affection du sens de la vue dans laquelle certaines couleurs, ne pouvant point être appréciées, sont confondues avec celles qui restent seules perceptibles. On la nomme aussi daltonisme chromatique.",
    "dyschroïe": "Mauvaise couleur de la peau.",
    "dyscinésie": "Diminution ou abolition des mouvements volontaires.",
    "dyscrasie": "Mauvaise mixture des humeurs, mauvaise constitution.",
    "dyscrasier": "Rendre dyscrasique.",
    "dysesthésie": "Affaiblissement ou abolition de l'action des sens.",
    "dyslalie": "Articulation difficile des paroles.",
    "dyslochie": "Difficulté ou suppression de l'écoulement des lochies.",
    "dysmnésie": "Affaiblissement de la mémoire.",
    "dysménorrhée": "Écoulement difficile des règles ; menstruation difficile.",
    "dysodie": "Fétidité des matières exhalées ou sécrétées.",
    "dysopie": "Affaiblissement de la vue.",
    "dysosmie": "Affaiblissement du sens de l'odorat.",
    "dyspepsie": "Difficulté à digérer ; digestion dépravée.",
    "dyspeptique": "Qui a rapport à la dyspepsie.",
    "dysphagie": "Difficulté d'avaler.",
    "dysphonie": "Altération de la voix et de la parole.",
    "dysphorie": "État de malaise et d'anxiété.",
    "dyspnée": "Difficulté de respirer.",
    "dyssenterie": "Phlegmasie du gros intestin caractérisée par de fréquentes évacuations de matières muqueuses ou puriformes, souvent mêlées de sang, avec tranchées, sentiment d'ardeur dans le trajet du côlon et ténesmes. L'armée fut décimée par la dyssenterie.",
    "dyssentérique": "Qui appartient à la dyssenterie. Flux dyssentérique.",
    "dysspermatisme": "Émission difficile du sperme.",
    "dysthanasie": "Mort pénible et douloureuse.",
    "dysthymie": "Abattement de l'âme.",
    "dysthélazie": "Inaptitude à allaiter.",
    "dysurie": "Difficulté à uriner.",
    "dysécée": "Dureté, faiblesse de l'ouïe. La dysécée est le premier degré de la surdité.",
    "débilitant, ante": "Qui est propre à débiliter, à diminuer l'énergie des organes et particulièrement celle des muscles. Remède débilitant. Diète débilitante.",
    "décrétoire": "Employé anciennement au lieu de critique.",
    "dégager": "Être débarrassé de ce qui engorgeait. La tête se dégage.",
    "dégorgement": "Écoulement au dehors. Dégorgement de la bile, des humeurs.",
    "dégénération": "Altération morbide d'un solide ou d'un liquide.",
    "dégénérer": "Se changer en une maladie plus ou moins violente. Son rhume a dégénéré en catarrhe.",
    "déjection": "Évacuation des matières stercorales.",
    "délayant, ante": "Qui a la propriété d'augmenter la liquidité du sang et des humeurs, par l'introduction d'une plus grande quantité d'eau ou de particules aqueuses. Médicaments délayants.",
    "délirant, ante": "Personne en délire. Il est dangereux de laisser libres les délirants.",
    "délitescence": "Disparition rapide d'une affection locale, d'une tumeur, sans qu'elle se reproduise sur un autre point, ce qui distingue la délitescence de la métastase.",
    "démence": "Perte de l'intelligence, avec perversion plus ou moins complète, qui, succédant quelquefois à la manie ou à la monomanie, est presque toujours incurable, ou qui, débutant d'emblée, est susceptible de guérison.",
    "dément, ente": "Qui est atteint de démence ; qui concerne cette affection.",
    "démonomanie": "Variété de l'aliénation mentale, dans laquelle le malade est tourmenté de l'idée d'être possédé du démon.",
    "déplétif, ive": "Qui peut diminuer la masse des liquides animaux. Une saignée déplétive.",
    "déplétion": "Action de la saignée ou de tout autre évacuant qui diminue la masse des humeurs.",
    "dépravation": "Altération. La dépravation du sang, des humeurs.",
    "dépraver": "Altérer, changer en mal. Ces aliments dépravent les humeurs.",
    "déprimé, ée": "Pouls déprimé, pouls faible qui disparaît sous la moindre pression du doigt.",
    "dépuratif, ive": "Qui passe pour avoir la propriété de dépurer le sang, les humeurs. Remède dépuratif.",
    "dépuratoire": "Maladies dépuratoires, maladies qu'on croyait servir à dépurer la masse des humeurs : la variole, la rougeole, etc.",
    "dérivatif, ive": "Qui sert à opérer une dérivation. Employer des moyens dérivatifs.",
    "dérivation": "Action par laquelle le sang ou les humeurs sont attirés vers une partie, à l'effet de les détourner d'une autre où ils pourraient causer des accidents. Dans plusieurs affections du cerveau, on agit par dérivation sur le canal intestinal à l'aide de purgatifs.",
    "désagrégeant, ante": "Qui disjoint des choses agrégées.",
    "désobstruant, ante": "Qui est propre à dissiper les obstructions. Nom donné, d'après des théories vieillies, à des médicaments que l'on croyait capables de désobstruer les canaux du corps, et notamment les vaisseaux capillaires.",
    "désobstruer": "Faire cesser une obstruction",
    "désopilatif, ive": "Propre à désopiler. Remède désopilatif.",
    "désopilation": "Guérison d'une obstruction.",
    "désopiler": "Déboucher, détruire les obstructions. Désopiler la rate.",
    "désorganisateur, trice": "Qui désorganise. Un travail d'inflammation désorganisateur des tissus.",
    "désorganisation": "Altération profonde dans la texture d'un organe ou d'une portion d'organe, qui, lui faisant perdre ses caractères, l'empêche de remplir son office. La désorganisation du foie.",
    "désorganiser": "Détruire l'organisation d'une partie, d'un tissu. Le cancer désorganise les tissus qu'il envahit.",
    "désudation": "Éruption de petits boutons semblables à des grains de millet, que l'on observe particulièrement chez les enfants et qui est spécialement occasionnée par le défaut de propreté.",
    "détergent, ente": "Qui déterge.",
    "déterger": "Nettoyer, purifier. Déterger les intestins, les nettoyer à l'aide d'un purgatif ou d'un lavement.",
    "détermination": "Détermination morbide, tendance qu'a une affection à se manifester plus particulièrement en un organe. Dans l'intoxication par le virus variolique, il y a une détermination essentielle vers la peau.",
    "détersif, ive": "Propre à nettoyer les plaies et les ulcères. Topique détersif.",
    "détersion": "Action de déterger ; résultat de cette action.",
    "détumescence": "Résolution d'une tumeur, d'un gonflement qui se désenfle.",
    "développement": "Développement du pouls, se dit du pouls qui devient plus ample et plus fort.",
    "développer": "Développer le pouls, lui donner plus d'ampleur et de force.",
    "ecbolique": "Qui détermine l'expulsion, l'avortement.",
    "eccathartique": "Synonyme de cathartique.",
    "ecchymoser": "Produire une ecchymose. Des tissus peuvent être ecchymosés par des coups.",
    "ecchymotique": "Qui est de la nature de l'ecchymose.",
    "eccoprotique": "Qui purge doucement, laxatif.",
    "eccrinologie": "Partie de la médecine qui traite des excrétions.",
    "ecdémique": "Maladie ecdémique, maladie qui tient à des causes étrangères aux localités et qui n'attaque pas les masses, par opposition à endémique et épidémique. Aujourd'hui, dans l'Occident, la lèpre, quand elle s'y voit, est ecdémique.",
    "ecphractique": "Synonyme d'apéritif.",
    "ectasie": "Nom générique des maladies caractérisées par un état de dilatation.",
    "ecthyma": "Phlegmasie cutanée qui attaque les follicules sébacés et qui est caractérisée par des pustules larges, arrondies, ordinairement discrètes, à base dure et enflammée, auxquelles succède une croûte plus ou moins épaisse.",
    "ectillotique": "Synonyme de dépilatoire.",
    "ectopie": "Synonyme de luxation, de déplacement.",
    "ectozoaire": "Nom donné aux insectes parasites qui vivent à la surface extérieure du corps de l'homme ou des autres espèces animales ; c'est l'opposé d'entozoaire. L'acare de la gale est un ectozoaire.",
    "ectrotique": "Synonyme d'abortif.",
    "eczéma": "Affection cutanée caractérisée par de petites vésicules très rapprochées les unes des autres.",
    "efflorescence": "Toute espèce d'exanthème peu élevé au-dessus du niveau de la peau.",
    "effluve": "Nom de substances organiques altérées, tenues en suspension dans l'air, principalement aux endroits marécageux, et donnant particulièrement lieu à des fièvres intermittentes, rémittentes et continues.",
    "effluxion": "Expulsion du produit de la conception dans les premiers jours de la grossesse.",
    "effusion": "Écoulement d'un liquide qui sort de ses vaisseaux ou réservoirs et qui s'épanche dans une cavité ou dans les tissus.",
    "embarras": "Embarras gastrique, trouble de la digestion avec nausées, vomissement, et souvent coliques et diarrhée.",
    "embarrasser": "La tête, la poitrine s'embarrasse, se dit d'un malade dont les idées se troublent, qui ressent de l'oppression.",
    "embolie": "Obstruction par des caillots fibrineux qui, formés dans une artère, vont oblitérer une artère plus petite.",
    "embolique": "Qui a le caractère de l'embolie. Lésions emboliques.",
    "embrocation": "Action de verser lentement et par arrosement un liquide quelconque sur une partie malade.",
    "embryoctonie": "Action de causer la mort du fœtus dans la matrice.",
    "emménagogue": "Qui provoque les règles.",
    "emménologie": "Traité de la menstruation.",
    "emphractique": "Qui obstrue.",
    "emphraxie": "Synonyme d'obstruction.",
    "emphysème": "Tumeur blanche, élastique, indolente, causée par l'introduction de l'air dans le tissu cellulaire.",
    "emphysémateux, euse": "Qui a rapport à l'emphysème. Gonflement emphysémateux.",
    "empore": "Réservoir qu'on supposait destiné à recevoir les esprits animaux filtrés par le cerveau.",
    "emprosthotonos": "Contraction tétanique dans laquelle le corps est infléchi en avant.",
    "empyème": "Au sens propre qui n'est plus usité, collection de pus.",
    "empâtement": "Gonflement mal circonscrit, qui, au toucher, donne le sentiment de la pâte.",
    "enchymose": "Afflux de sang dans les vaisseaux cutanés, par exemple sous l'influence de la joie, de la colère.",
    "encolpite": "Inflammation du vagin.",
    "encéphalalgie": "Douleur nerveuse de l'encéphale.",
    "encéphalite": "Inflammation de l'encéphale.",
    "encéphalopathie": "Nom donné à des accidents nerveux graves, tels que le délire, le coma, et aussi à différentes formes de maladies nerveuses.",
    "endermique": "Qui agit sur la peau ou en pénétrant à travers la peau.",
    "endo-artérite": "Inflammation de la membrane interne des artères.",
    "endocardite": "Inflammation de l'endocarde.",
    "endonéphrite": "Inflammation de la membrane qui tapisse le bassinet du rein.",
    "enduit": "Couche de matière plus ou moins tenace qui revêt la surface de certains organes, et qui est pour l'ordinaire le produit altéré d'une sécrétion. L'enduit muqueux, jaunâtre, blanchâtre, fuligineux de la langue.",
    "endémie": "Maladie qui règne habituellement dans un canton, dans un pays, et qui est due à une cause locale.",
    "endémique": "Qui a le caractère de l'endémie.",
    "enfance": "Bouton de l'enfance, sorte de stomatite observée particulièrement en Égypte, et qui consiste en une tumeur de la grosseur d'un grain d'orge occupant le point central de la ligne médiane de la voûte palatine chez les petits enfants ; elle gêne la succion, la déglutition ; on la guérit en frottant le bouton avec le doigt et une poudre un peu granuleuse.",
    "enflammer": "Prendre les caractères de l'inflammation. Le poumon s'enflamma.",
    "enflammé, ée": "Offrant les caractères de l'inflammation. La plèvre enflammée.",
    "engager": "Devenir malade, en parlant des organes. La poitrine s'engage.",
    "engorgement": "Augmentation de volume et souvent de consistance, caractérisée par la présence d'une matière amorphe demi-solide ou liquide qui a exsudé. L'engorgement des glandes.",
    "engorgé, ée": "Qui est le siége d'un engorgement. Tissus engorgés.",
    "engouement": "Obstruction d'un conduit ou d'une cavité quelconque par des matières accumulées.",
    "enkystement": "Action de s'enkyster ; résultat de cette action. Enkystement des corps étrangers.",
    "enkysté, ée": "Logé dans un kyste. Pierres enkystées. Tumeur enkystée.",
    "entéralgie": "Douleur qui a son siége dans les intestins.",
    "entérectasie": "Dilatation des intestins.",
    "entérite": "Inflammation de la membrane muqueuse qui tapisse le canal intestinal.",
    "entéro-colite": "Nom donné par quelques auteurs à l'entérite.",
    "entéro-cystocèle": "Hernie contenant la vessie urinaire et une anse intestinale.",
    "entéro-hémorrhagie": "Hémorrhagie dans l'intestin.",
    "entéro-mésentérique": "Fièvre entéro-mésentérique, synonyme de dothiénentérie ou fièvre typhoïde.",
    "entéro-mésentérite": "Synonyme de carreau.",
    "entéro-pneumatose": "Développement morbide d'une quantité considérable de gaz dans l'intestin.",
    "entéro-syphilidie": "Affection syphilitique de l'intestin.",
    "entérodynie": "Douleur intestinale, colique nerveuse.",
    "entérohémie": "Congestion du sang au canal intestinal.",
    "entérolithe": "Concrétion ou pierre intestinale.",
    "entéromyiase": "Affection intestinale caractérisée par l'expulsion de larves de mouches développées dans le canal intestinal.",
    "entérorrhée": "Diarrhée.",
    "ergotisme": "Affection déterminée par l'usage alimentaire du seigle ergoté qui agit comme substance vénéneuse.",
    "erratique": "Irrégulier, déréglé.",
    "erreur": "Erreur de lieu, ancienne hypothèse d'après laquelle on admettait que les globules sanguins pouvaient s'engager dans des capillaires trop petits pour les recevoir.",
    "errhin, ine": "Se dit des médicaments qu'on introduit dans les narines.",
    "escharification": "Production d'une eschare.",
    "escharotique": "Qui produit une eschare.",
    "esquinancie": "Inflammation de la gorge.",
    "essentialité": "L'essentialité des fièvres, doctrine qui attribue les fièvres non à un état pathologique des solides ou des liquides, mais à un effort de la nature pour surmonter le mal qui l'opprime.",
    "essentiel, elle": "Maladies essentielles, nom donné aux maladies qui ne dépendent d'aucune autre, pour les distinguer de celles qui ne sont que symptomatiques.",
    "essère": "Variété de l'urticaire.",
    "esthiomène": "Qui ronge, qui corrode, en parlant de certaines ulcérations.",
    "esthésiomètre": "Instrument destiné à déterminer l'état de la sensibilité tactile, soit normale, soit altérée.",
    "estival, ale": "Maladies estivales, maladies qui règnent en été.",
    "eucrasie": "Bonne constitution du corps, juste tempérament des humeurs.",
    "eucrasique": "Qui a rapport à l'eucrasie ; capable d'améliorer la crase humorale.",
    "eudiapneustie": "Transpiration facile.",
    "euhémie": "État normal du sang.",
    "eupepsie": "Bonne digestion.",
    "euplastique": "Favorable aux forces plastiques.",
    "eurhythmie": "Régularité du pouls.",
    "eusémie": "Ensemble de bons signes dans une maladie.",
    "exacerbation": "Accroissement passager de l'intensité des accidents d'une maladie.",
    "exaltation": "Symptôme qui consiste en ce que le malade a des idées plus vives qu'il ne conviendrait. Il avait de la fièvre, de l'exaltation.",
    "exanthème": "Groupe de maladies cutanées dont le caractère commun est une rougeur plus ou moins vive, disparaissant momentanément sous la pression du doigt, et existant sans vésicules, papules, ni pustules.",
    "exaspération": "Accroissement de l'intensité des symptômes d'une maladie.",
    "excitant, ante": "Qui a pour effet d'augmenter l'action vitale des organes.",
    "excitation": "État d'activité plus grande, soit d'un organe, soit de l'économie tout entière. Excitation locale. Excitation générale.",
    "excrémenteux, euse": "Qui est de la nature de l'excrément.",
    "excrémentiel, elle ou excrémentitiel, elle": "Qui appartient à l'excrément.",
    "exfœtation": "Grossesse extra-utérine.",
    "exoine": "Certificats d'excuse, d'exemption ou de dispense, délivrés par un médecin à un malade qui, appelé à une fonction qu'il ne peut remplir, doit justifier de son absence ou de son incapacité motivée.",
    "exonirose": "Pollution nocturne.",
    "expectantisme": "Nom de raillerie donné à la circonspection des partisans de la méthode expectante.",
    "expectation": "Méthode dans laquelle le médecin, observant la marche des maladies et laissant agir la nature, n'intervient activement qu'à l'apparition de symptômes fâcheux.",
    "expectoration": "Action d'expectorer.",
    "expectorer": "Rejeter, en toussant, les mucosités ou autres matières qui obstruent les bronches.",
    "expression": "Sueur par expression, se dit des gouttes de sueur qui se montrent sur la face de ceux qui souffrent une angoisse extrême et particulièrement sur celle des agonisants.",
    "expulser": "Faire évacuer. Expulser du corps les mauvaises humeurs.",
    "expulsion": "L'expulsion des mauvaises humeurs. L'expulsion d'un calcul hors de la vessie.",
    "expulsé, ée": "Un calcul expulsé de la vessie.",
    "exquis, ise": "Fièvre réglée exquise, fièvre dont les accès sont parfaitement réguliers.",
    "exsangue": "Privé de sang ou qui en a perdu beaucoup. L'artère avait été ouverte, et le malade était exsangue.",
    "exspuition": "Action d'expulser de la bouche. L'expectoration expulse hors des bronches, l'expuition hors de la bouche.",
    "exsudation": "Action de suer. De fortes exsudations. Aujourd'hui inusité en ce sens.",
    "extase": "Affection du cerveau dans laquelle l'exaltation de certaines idées, absorbant l'attention, suspend les sensations, arrête les mouvements volontaires, et même ralentit quelquefois l'action vitale. L'extase diffère de la catalepsie, en ce que, dans la catalepsie, les fonctions intellectuelles sont complétement suspendues, tandis que dans l'extase elles sont seulement détournées.",
    "extravasation ou extravasion": "Épanchement d'un liquide hors de ses vaisseaux. L'extravasation du sang.",
    "extravaser (s')": "Se répandre, en parlant d'une humeur, hors de ce qui la contient.",
    "exulcératif, ive": "Qui est capable d'exulcérer.",
    "exulcération": "Ulcération légère et superficielle.",
    "exulcérer": "Causer, déterminer une exulcération, ou ulcération légère.",
    "exutoire": "Ulcère établi et entretenu par l'art, pour déterminer une suppuration permanente.",
    "falcaldine": "Affection qu'on a regardée comme une variété de la syphilis et qui règne dans le Falcaldo, contrée de la province de Bellune.",
    "faveux, euse": "Teigne faveuse, maladie cutanée chronique, contagieuse, caractérisée par des croûtes d'une odeur dégoûtante, qui ont été comparées à des rayons de miel.",
    "fibro-chondrite": "Inflammation des fibro-cartilages.",
    "filiforme": "Pouls filiforme, pouls tellement faible et vide qu'il ne se sent plus que comme un fil.",
    "flatueux, euse": "Qui cause des vents. Certains aliments sont flatueux.",
    "flatulence": "Collection de vents, c'est-à-dire de gaz, dans une partie quelconque du corps.",
    "flatulent, te": "Qui est rempli de flatuosités.",
    "flatuosité": "Gaz développé dans le canal digestif. Être sujet aux flatuosités.",
    "flegmagogue ou phlegmagogue": "Qui évacue le flegme, la pituite.",
    "flegmatique": "Qui abonde en phlegme ; c'est un synonyme ancien de lymphatique. Tempérament flegmatique.",
    "flegme": "L'une des quatre humeurs cardinales des anciens, dite aussi pituite ; elle est, suivant eux, froide et humide, et prédomine surtout en hiver.",
    "fluer": "Se dit des humeurs qui coulent de quelques parties du corps. L'humeur flue de sa plaie. Les hémorrhoïdes fluent. L'eau de l'hydropisie a flué par la vessie.",
    "flux": "Écoulement d'un liquide quelconque hors de son réservoir habituel. Flux purulent, flux muqueux, écoulement d'humeurs purulentes, d'humeurs muqueuses.",
    "fluxion": "Abord d'un liquide vers le point où l'appelle une cause excitante. Là où il y a irritation, il y a fluxion.",
    "fluxionnaire": "Qui est sujet aux fluxions. Cheval fluxionnaire.",
    "folliculeux, euse": "Entérite folliculeuse, nom donné quelquefois à la fièvre typhoïde, quand on en place le siége dans les follicules de l'intestin grêle.",
    "folliculite": "Inflammation des follicules.",
    "fomentation": "Application d'un épithème chaud et liquide sur une partie du corps, au moyen d'une éponge, d'un morceau de flanelle ou d'un linge trempé dans le liquide. Faire des fomentations. Employer un médicament en fomentation.",
    "fomenter": "Faire des fomentations sur une partie malade. On fomente le ventre dans la péritonite.",
    "fomenté, ée": "Sur quoi on a fait une fomentation. La partie fomentée avec du vin tiède.",
    "fondant, ante": "Médicament fondant, médicament interne ou externe auquel on attribue la propriété de résoudre les engorgements.",
    "fondre": "Entrer en résolution. La tumeur fondit peu à peu.",
    "fongosité": "Petite tumeur fongueuse.",
    "fongoïde": "Qui a la forme d'un fongus.",
    "fongueux, euse": "Qui est de la nature du fongus. Ulcère fongueux.",
    "fonte": "Fonte d'humeurs, nom donné autrefois aux évacuations abondantes de liquides intestinaux, bronchiques, salivaires, etc. parce qu'on les croyait dues à la liquéfaction de matières solides.",
    "fonticule": "Synonyme peu usité de cautère.",
    "formicant": "Pouls formicant, pouls petit, faible et fréquent, qui ne donne que la sensation d'un fourmillement.",
    "formication": "Douleur qu'on a comparée à celle que produiraient des fourmis qui s'agiteraient dans une partie.",
    "formule": "Exposé des substances qui doivent entrer dans un médicament composé, avec indication de la dose de chacune d'elles et de la forme pharmaceutique.",
    "formuler": "Déterminer la composition d'un médicament dans les termes de l'art.",
    "friction": "Frottement sur une partie de la peau à l'aide d'un corps rude ou avec une substance médicamenteuse.",
    "frigidité": "Impuissance, état d'inertie des fonctions génitales.",
    "frottement": "Bruit de frottement ascendant et descendant, bruit qu'on entend quand la surface de la plèvre costale ou pulmonaire est devenue raboteuse.",
    "frémissement": "Tremblement des membres ou de tout le corps qui précède ou accompagne le frisson de la fièvre. Il m'a pris un grand frémissement par tout le corps.",
    "fréquence": "La fréquence du pouls, la succession rapide de ses battements.",
    "fréquent, ente": "Pouls fréquent, pouls qui bat plus vite qu'à l'ordinaire.",
    "frôlement": "Frôlement péricardique ou bruit de frôlement, bruit qui se manifeste dans le cœur lorsque la surface séreuse péricardique est devenue rugueuse.",
    "fulgurant, ante": "Douleurs fulgurantes, certaines douleurs très intenses et très rapides, qui dépendent de lésions particulières de la moelle épinière.",
    "fuligineux, euse": "Lèvres, langue fuligineuses, lèvres, langue couvertes d'un enduit noirâtre.",
    "fuliginosité": "Matière ayant la couleur de la suie, qui recouvre les dents et la langue dans différents états typhoïdes.",
    "fumigation": "Action d'exposer à des fumées, à des vapeurs le corps ou une partie du corps. Fumigations aromatiques, sulfureuses.",
    "fumigatoire": "Qui sert aux fumigations. Appareil fumigatoire.",
    "fumiger": "Administrer une fumigation.",
    "furfuracé, ée": "Dartre furfuracée, sorte d'éruption qui couvre la peau de débris semblables à du son.",
    "furfures": "Écailles d'épiderme qui se détachent particulièrement à la tête.",
    "furie": "Furie infernale, affection observée en Suède, caractérisée par une éruption furonculeuse très douloureuse.",
    "fèces": "Synonyme d'excréments, de matière fécale.",
    "fébricitant, ante": "Qui a la fièvre.",
    "fébricule": "Petite fièvre ; fièvre hectique légère.",
    "fébrifuge": "Qui combat, qui guérit les fièvres d'accès.",
    "fébrile": "Qui tient à la fièvre, qui est de la nature de la fièvre. Un mouvement fébrile. Pouls fébrile.",
    "fécaloïde": "Vomissements fécaloïdes, ceux qui, dans les hernies et dans les occlusions intestinales, sont formés de matières ayant l'odeur des matières fécales, sans en avoir la consistance ni les autres caractères.",
    "fégarite": "Variété de stomatite gangréneuse, endémique dans quelques provinces de l'Espagne.",
    "férin, ine": "Se dit de certaines maladies qui offrent un caractère dangereux. Toux férine, toux sèche et opiniâtre. Ulcère férin, ulcère de mauvaise nature.",
    "galactagogue": "Qui a la propriété de déterminer ou d'augmenter la sécrétion lactée.",
    "galactidrose": "Sueur laiteuse.",
    "galactophorite": "Inflammation des conduits galactophores.",
    "galactophthisie": "Dépérissement consécutif à une trop grande déperdition du lait chez les nourrices.",
    "galactoposie": "Traitement des maladies par l'emploi du lait.",
    "galactopéétique": "Se dit des substances auxquelles on attribue la propriété d'augmenter la sécrétion du lait.",
    "galactorrhée": "Écoulement surabondant de lait chez la femme qui allaite.",
    "galacturie": "Évacuation d'urine lactescente.",
    "galopante": "Phthisie galopante, phthisie pulmonaire dont la marche est très rapide.",
    "galéanthropie": "Manie dans laquelle le malade se croit métamorphosé en chat.",
    "galénique": "Qui a rapport à la doctrine de Galien.",
    "gamomanie": "Forme d'aliénation mentale caractérisée par une monomanie de mariage, qui porte les malades à faire des démarches extravagantes pour demander toutes les femmes en mariage.",
    "ganglionnaire": "Affections ganglionnaires, affections qui atteignent les ganglions lymphatiques.",
    "gangrène": "Destruction complète de la vie dans une partie du corps, avec conservation de la réaction vitale dans les parties contiguës.",
    "gastralgique": "Qui a le caractère de la gastralgie.",
    "gastricisme": "Opinion d'après laquelle la plupart des maladies tiennent aux impuretés de l'estomac.",
    "gastricité": "État saburral, embarras des premières voies.",
    "gastro-adynamique": "Qui a rapport à l'estomac et à l'adynamie.",
    "gastro-bronchite": "Inflammation de l'estomac et des bronches.",
    "gastro-colite": "Inflammation simultanée de l'estomac et du côlon.",
    "gastro-conjonctivite": "Inflammation de l'estomac et de la muqueuse oculaire, qui règne épizootiquement, pendant les fortes chaleurs de l'été, sur les animaux de l'espèce chevaline.",
    "gastro-duodénite": "Inflammation de l'estomac et du duodénum.",
    "gastro-encéphalite": "Inflammation de l'estomac compliquée de phénomènes nerveux.",
    "gastro-entérite": "Inflammation simultanée de la membrane muqueuse de l'estomac et de celle des intestins.",
    "gastro-entéro-colite": "Inflammation de l'estomac, de l'intestin grêle et du gros intestin.",
    "gastro-hépatite": "Inflammation de l'estomac et du foie.",
    "gastro-laryngite": "Inflammation de l'estomac et du larynx.",
    "gastro-métrite": "Inflammation de l'estomac et de la matrice.",
    "gastro-néphrite": "Maladie de l'estomac compliquée de l'inflammation des reins.",
    "gastro-pharyngite": "Inflammation de l'estomac et du pharynx.",
    "gastro-péritonite": "Inflammation de l'estomac et du péritoine.",
    "gastrobrosie": "Perforation de l'estomac.",
    "gastrodynie": "Genre de névrose de la digestion caractérisé par un sentiment d'anxiété et de constriction à l'épigastre, mais sans menace de lipothymie, ce qui distingue la gastrodynie de la cardialgie.",
    "gastrose": "Nom collectif donné par quelques médecins à toutes les maladies de l'estomac.",
    "gastrosténose": "Rétrécissement de l'estomac.",
    "gibbosité": "Courbure de la colonne vertébrale ; ce qui y produit une bosse.",
    "gingivite": "Inflammation des gencives.",
    "glaucomateux, euse": "Affecté de glaucome. Œil glaucomateux.",
    "glaucome": "Maladie des yeux où l'humeur vitrée devient opaque, avec déformation de la pupille et affaiblissement de la vue.",
    "glossalgie": "Douleur à la langue.",
    "glossite": "Inflammation de la langue.",
    "glutinatif, ive": "Synonyme d'agglutinatif.",
    "gonagre": "Goutte au genou.",
    "gonalgie": "Douleur rhumatismale fixée sur l'articulation du genou.",
    "gonarthrocace": "Inflammation ou, plutôt, maladie des surfaces articulaires du genou.",
    "gonocèle": "Accumulation du sperme dans les vaisseaux séminifères.",
    "gonorrhée": "Autrefois, flux de semence, dit aujourd'hui pertes séminales.",
    "gonorrhéique": "Qui appartient à la gonorrhée.",
    "granuleux, euse": "Qui présente des granulations. Poumon granuleux.",
    "gravatif, ive": "Qui consiste en un sentiment de pesanteur. Douleur gravative.",
    "graveleux, euse": "Qui est relatif à la gravelle, ou qui la dénote. Affection graveleuse. Urine graveleuse.",
    "gravelle": "Nom donné à de petits corps granuleux semblables à du sable ou à du gravier qu'on trouve réunis au fond du vase dans lequel l'urine de certaines personnes s'est refroidie.",
    "grippement": "Grippement de la face, état de la face grippée, dans la péritonite et les douleurs abdominales très aiguës.",
    "grippé, ée": "Face grippée, face dans laquelle les traits sont resserrés et contractés sur eux-mêmes, de manière qu'ils semblent diminués de volume.",
    "grypose": "Incurvation des ongles, que l'on remarque particulièrement chez les phthisiques.",
    "grêle": "Tumeur qui se développe dans le tissu des paupières, dite aussi chalazion, et qui est ainsi nommée à cause de sa forme et de sa transparence analogues à celles d'un grain de grêle.",
    "gutturo-tétanique": "Bégaiement gutturo-tétanique, bégaiement que produit la contraction spasmodique du gosier.",
    "gémisseur": "Il se dit des aliénés mélancoliques qui gémissent continuellement.",
    "génie": "Caractère des affections régnantes. Génie inflammatoire. Génie bilieux.",
    "général, ale": "Maladies ou affections générales, celles dans lesquelles toutes les parties de l'économie offrent des troubles de la nutrition, et, par suite, de tous les autres actes qu'elles accomplissent.",
    "généralisation": "Généralisation d'une maladie, état d'une maladie qui, de locale, devient générale. Généralisation des tumeurs, production de tumeurs d'une même espèce dans un grand nombre de parties du corps à la fois ou successivement et en un temps court.",
    "généraliser": "Devenir commun à toute l'économie. Dans les résorptions purulentes, quand la maladie se généralise, il survient d'ordinaire un frisson intense.",
    "gérontocomie": "Hygiène des vieillards.",
    "habitude": "Habitude extérieure, habitude du corps, la constitution, l'aspect général du corps.",
    "halitueux, euse": "Couvert d'une douce vapeur comparée à l'haleine qui se condense. Peau halitueuse.",
    "hallucination": "Perception de sensations sans aucun objet extérieur qui les fasse naître.",
    "hallucinatoire": "Qui a rapport à l'hallucination. Symptôme hallucinatoire.",
    "halluciner": "Produire des hallucinations.",
    "halo": "Nom donné quelquefois au petit cercle rouge qui est autour du mamelon.",
    "harpon": "Harpon de Middeldorpff, trocart muni d'une fente latérale dans laquelle s'accrochent les fibres musculaires, quand on le plonge dans un muscle pour reconnaître s'il est affecté de trichinose.",
    "harponnement": "Action d'emporter à l'aide du harpon un petit faisceau de fibres musculaires quand on soupçonne la trichinose.",
    "hectique": "Qui consume. Fièvre hectique, fièvre ordinairement continue, avec des exacerbations le soir, ou rémittente, et accompagnée d'amaigrissement progressif.",
    "hectisie": "État de ceux qui ont la fièvre hectique.",
    "helcose": "Ulcération.",
    "helctique": "Synonyme d'attractif, d'épispastique.",
    "helminthagogue": "Synonyme de vermifuge.",
    "helminthiase": "Nom générique des maladies causées par la présence d'entozoaires.",
    "helminthogénésie": "Diathèse vermineuse.",
    "hem": "Sensation d'embarras qui, se faisant sentir dans l'arrière-gorge, porte à faire une expiration courte et rauque, et qui est un des symptômes fréquents de l'angine glanduleuse.",
    "hemmer": "Être affecté du hem. Pendant le traitement de cette affection, les malades doivent résister au besoin de hemmer.",
    "hemorroïdal, ale, suivant le dictionnaire de l'académie, et mieux hémorrhoïdal, ale": "Qui a rapport aux hémorrhoïdes. Les flux hémorrhoïdaux.",
    "herpès": "Éruption vésiculeuse caractérisée par de légères élevures transparentes.",
    "herpétique": "Qui est de nature dartreuse. Éruption herpétique. Diathèse herpétique.",
    "herpétisme": "Diathèse, le plus souvent de nature goutteuse, qui produit des éruptions de caractères divers.",
    "herpétologie": "Traité sur les dartres.",
    "hidrotique": "Qui provoque la sueur.",
    "hippanthropie": "Espèce de monomanie dans laquelle le malade se croit métamorphosé en cheval.",
    "hippocratique": "Qui concerne Hippocrate ou sa doctrine. Les médecins hippocratiques, ceux qui suivent la doctrine d'Hippocrate.",
    "hippocratisme": "Doctrine qui s'attache à l'imitation d'Hippocrate, donnant à cette imitation le sens particulier de suivre la nature, c'est-à-dire d'étudier les efforts spontanés qu'elle fait et les crises qu'elle produit.",
    "hippurie": "Nom donné à la présence accidentelle de l'acide hippurique ou des hippurates dans l'urine de l'homme.",
    "hircique": "Acide hircique, produit de la saponification de l'hircine.",
    "histotromie": "Contraction fibrillaire qui s'observe sur différents muscles, mais surtout aux paupières.",
    "holotonique": "Tétanos holotonique, tétanos qui attaque toutes les parties du corps.",
    "horripilation": "Frissonnement général qui précède la fièvre, et pendant lequel les poils, se dressant sur la surface du corps, produisent l'état qu'on nomme chair de poule.",
    "humectant, ante": "Qui augmente la liquidité du sang et humecte nos organes. Aliments humectants. Tisanes humectantes.",
    "humeur": "Les quatre humeurs, les humeurs fondamentales qui étaient supposées exister dans le corps humain, et dont le juste tempérament constituait la santé. Ces humeurs étaient le sang, le phlegme ou pituite, la bile et la bile noire ou mélancolie ou atrabile.",
    "humoral, ale": "Qui a rapport aux humeurs, qui vient des humeurs. Les maladies humorales.",
    "humorisme": "La doctrine des médecins humoristes.",
    "humoriste": "Qui appartient à un système dans lequel on attribue la cause des maladies à l'altération primitive des humeurs. Les théories humoristes.",
    "hydatidocèle": "Tumeur contenant des hydatides.",
    "hydatisme": "Bruit causé par la fluctuation d'un liquide dans une cavité.",
    "hydragogue": "Qui a la propriété d'évacuer la sérosité.",
    "hydrallante": "Hydropisie de l'allantoïde.",
    "hydramnios": "Variété d'hydropisie utérine, caractérisée par l'abondance des eaux de l'amnios.",
    "hydrargyrie": "Éruption cutanée produite par l'administration des préparations mercurielles, et caractérisée par de petites vésicules.",
    "hydrargyrose": "Friction mercurielle.",
    "hydriatrie": "Partie de la thérapeutique qui s'occupe de l'emploi des eaux douces, salées et minérales, en bains, douches, boisson.",
    "hydro-encéphalocèle": "Tumeur produite par l'hydrocéphale. On dit aussi hydrencéphalocèle.",
    "hydroarion": "Hydropisie de l'ovaire.",
    "hydroaérique": "Qui tient de l'eau et de l'air.",
    "hydrocyste": "Kyste séreux.",
    "hydrocéphale": "Hydropisie de la tête.",
    "hydrocéphalie": "Hydropisie de la tête, synonyme d'hydrocéphale.",
    "hydroderme": "Synonyme inusité d'anasarque.",
    "hydrogastre": "Synonyme inusité d'ascite.",
    "hydromanie": "Délire avec penchant de se noyer.",
    "hydromètre": "Hydropisie de la matrice, collection d'un liquide séreux dans l'utérus.",
    "hydronéphrose": "Distension lente du bassinet du rein, par une accumulation d'urine, qui résulte de l'interception de l'uretère.",
    "hydroophorie": "Synonyme d'hydroarion.",
    "hydrophobe": "Celui, celle qui a les liquides en horreur ; et, par extension, comme l'horreur des liquides est un symptôme de la rage, enragé.",
    "hydrophobie": "Horreur de l'eau et des autres liquides, affection qui se rencontre dans des cas qui n'ont rien de commun avec la rage.",
    "hydrophthalmie": "Hydropisie de l'œil.",
    "hydropique": "Qui est malade d'hydropisie.",
    "hydropisie": "Accumulation de sérosité dans une partie du corps (cavité ou tissu cellulaire).",
    "hydropneumothorax": "Pneumothorax compliqué d'un épanchement de liquide dans la plèvre.",
    "hydropédèse": "Sueur excessive.",
    "hydropéricarde": "Hydropisie du péricarde.",
    "hydrorachis": "Hydropisie du canal rachidien.",
    "hydrorrhée": "Tout écoulement lent et chronique d'un liquide aqueux.",
    "hydrothorax": "Hydropisie de poitrine, collection de sérosité dans la cavité de l'une des plèvres ou dans les deux cavités des plèvres.",
    "hydrothérapeutique ou hydrothérapie": "Mode de traitement des maladies, spécialement de certaines maladies chroniques, par l'usage de l'eau froide en applications extérieures diversement modifiées.",
    "hydrotique": "Synonyme d'hydragogue.",
    "hydrotite": "Hydropisie de l'oreille moyenne ou cavité du tympan.",
    "hydréléon": "Mélange d'eau et d'huile.",
    "hydrémie": "Prédominance du plasma sanguin sur les globules du sang.",
    "hygrocollyre": "Collyre liquide.",
    "hygrologie": "Traité sur les fluides du corps humain.",
    "hygrophobie": "Aversion des liquides.",
    "hyperacusie": "Exaltation de l'ouïe ; perception confuse et douloureuse de certains sons, surtout de ceux qui sont élevés et aigus.",
    "hyperalbuminose": "Augmentation de la quantité d'albumine du sang.",
    "hypercatharsie": "Superpurgation.",
    "hypercrinie": "Augmentation plus ou moins considérable d'une secrétion.",
    "hypercrise": "Crise plus forte qu'on ne l'observe communément.",
    "hyperdiacrisie": "Sécrétion excessive.",
    "hyperesthésie": "Sensibilité excessive et, par cela, douloureuse.",
    "hypergenèse": "Altération caractérisée par un excès dans la production des parties constituantes du corps.",
    "hyperidrose": "Supersécrétion de sueur.",
    "hyperinose": "Augmentation de la quantité de la fibrine.",
    "hyperlymphie": "Augmentation, surabondance de la lymphe.",
    "hyperostose": "Développement anomal et excessif de certaines parties osseuses.",
    "hyperplasie": "Synonyme plus précis d'engorgement.",
    "hyperpyrétique": "Qui est au delà de l'état pyrétique. Chaleur hyperpyrétique.",
    "hypersarcose": "Développement trop rapide et trop considérable des bourgeons charnus d'une plaie.",
    "hypersthénie": "Exaltation des forces qui, dans le système du brownisme, accompagne les maladies sthéniques.",
    "hyperthermie": "Chaleur du corps portée à un degré supérieur à la chaleur normale, particulièrement dans la fièvre.",
    "hypertonie": "Excès de ton dans les solides organiques.",
    "hypertrophie": "Accroissement excessif d'un organe ou d'une portion d'organe, sans altération réelle de sa texture intime. Hypertrophie du cœur.",
    "hyperémie": "Surabondance de sang dans une partie quelconque.",
    "hyphémie": "Diminution du sang.",
    "hypnophobie": "Crainte de dormir ; terreur durant le sommeil.",
    "hypnotique": "Qui procure le sommeil.",
    "hypocatharsie": "Purgation très faible.",
    "hypocondriaque": "Qui appartient à l'hypocondrie. Les affections hypocondriaques.",
    "hypocondrie": "Sorte de maladie nerveuse qui, troublant l'intelligence des malades, leur fait croire qu'ils sont attaqués des maladies les plus diverses, de manière qu'ils passent pour malades imaginaires tout en souffrant beaucoup, et qu'ils sont plongés dans une tristesse habituelle.",
    "hypocophose": "Surdité incomplète, dureté de l'ouïe.",
    "hypoglobulie": "Diminution des globules du sang.",
    "hypolymphie": "Diminution de la lymphe.",
    "hypophase": "Espèce de clignement ou état des yeux dans lequel ils sont presque entièrement fermés, de manière qu'on n'aperçoit qu'une partie du blanc.",
    "hypophthalmie": "Inflammation de la partie inférieure de l'œil, au-dessous de la paupière inférieure, ou bien inflammation de la paupière inférieure elle-même.",
    "hypospade": "Qui est affecté d'hypospadias.",
    "hypospadias": "Vice de conformation des parties génitales du sexe masculin, consistant en ce que l'urètre s'ouvre au-dessous de la verge, en un point quelconque.",
    "hypostase": "Dépôt, sédiment dans les urines.",
    "hypostatique": "Qui a rapport à l'hypostase.",
    "hyposthénie": "Diminution des forces.",
    "hyposthénique": "Qui est relatif à l'hyposthénie.",
    "hyposthéniser": "Procurer l'hyposthénie.",
    "hystéralgie": "Douleur plus ou moins vive, mais non inflammatoire, qui se fait sentir à la matrice.",
    "hystéricisme": "Grande susceptibilité aux attaques d'hystérie.",
    "hystérie": "Maladie nerveuse qui se manifeste par accès et qui est caractérisée par des convulsions, la sensation d'une boule qui remonte de la matrice dans la gorge et la suffocation.",
    "hystérique": "Qui appartient à l'hystérie.",
    "hystérite": "Synonyme peu usité de métrite.",
    "hystéro-catalepsie": "Attaque d'hystérie compliquée de symptômes de catalepsie.",
    "hystéro-épilepsie": "Hystérie compliquée d'accès épileptiformes.",
    "hystérolithe": "Concrétion calcaire formée dans les parois de la matrice.",
    "hystéroloxie": "Obliquité de la matrice, déviation à laquelle cet organe est assez sujet pendant la grossesse.",
    "hystéromalacie": "Ramollissement des tissus de la matrice, lequel rend l'organe sujet à se rompre durant l'accouchement.",
    "hystéromanie": "Fureur utérine ou nymphomanie.",
    "hystérophyse": "Distension de l'utérus par des gaz.",
    "hystérorrhée": "Synonyme inusité de leucorrhée.",
    "hébétude": "Apparence hébétée que présente un malade dans certaines affections cérébrales.",
    "héliose": "Nom donné quelquefois à la maladie appelée coup de soleil.",
    "hémagogue": "Qui provoque le flux menstruel ou le flux hémorrhoïdal.",
    "hémalopie": "Épanchement de sang dans le globe de l'œil.",
    "hémataporie": "Cachexie qui a pour cause le défaut de sang.",
    "hémateux, euse": "Dermatoses hémateuses, maladies des vaisseaux sanguins de la peau.",
    "hématidrose": "Sueur de sang.",
    "hématorrhachis": "Hémorrhagie intra-rachidienne.",
    "hématurie": "Pissement de sang.",
    "hématémèse": "Vomissement de sang exhalé à la surface de la membrane muqueuse de l'estomac.",
    "hémianesthésie": "Perte de sensibilité dans une moitié latérale du corps. Hémianesthésie hystérique.",
    "hémichorée": "Chorée d'une moitié latérale du corps.",
    "hémicrânie": "Douleur qui n'affecte que la moitié de la tête, migraine.",
    "hémiopie": "Affection de la vue dans laquelle les malades n'aperçoivent qu'une partie plus ou moins considérable des objets qu'ils regardent.",
    "hémiplégie ou hémiplexie": "Paralysie de la moitié latérale du corps.",
    "hémiplégique": "Qui a rapport à l'hémiplégie.",
    "hémitritée": "Fièvre hémitritée, ou, substantivement, l'hémitritée, fièvre demi-tierce, combinaison de la fièvre quotidienne avec la fièvre tierce, consistant en un accès chaque jour, et un second accès plus intense de deux jours l'un.",
    "hémophilie": "Disposition congénitale et héréditaire à des hémorrhagies difficiles à arrêter.",
    "hémoplanie": "Genre de maladies embrassant les hémorrhagies supplémentaires.",
    "hémoptyique": "Qui est atteint d'hémoptysie.",
    "hémoptysie": "Crachement de sang ; hémorrhagie de la membrane muqueuse du poumon.",
    "hémorragie, suivant le dictionnaire de l'académie, mais mieux hémorrhagie": "Écoulement du sang hors des vaisseaux qui doivent le contenir.",
    "hémorrhinie": "Saignement de nez.",
    "hémospasie": "Moyen thérapeutique qui consiste à faire le vide sur de larges surfaces du corps, à l'aide d'appareils particuliers ; ce qui y attire un afflux considérable du sang.",
    "hémostase": "Stagnation du sang causée par la pléthore.",
    "hémotexie": "Dissolution du sang.",
    "hémothorax": "Épanchement de sang dans le thorax.",
    "héméralope": "Celui, celle qui est atteinte d'héméralopie.",
    "héméralopie": "Cécité nocturne, c'est-à-dire inaptitude à percevoir les faibles quantités de lumière qui existent la nuit ou pendant le crépuscule, ainsi que de jour dans l'obscurité artificiellement établie.",
    "héméropathie": "Maladie qui n'apparaît que pendant le jour.",
    "hépatalgie": "Douleur névralgique du foie.",
    "hépatique": "Qui est dans le foie. Douleur hépatique.",
    "hépatite": "Inflammation du foie.",
    "hépato-gastrite": "Inflammation du foie et de l'estomac.",
    "hépatomphale": "Hernie du foie par l'anneau ombilical.",
    "hépatorrhée": "Déjection abondante de matières en grande partie formées de bile presque pure.",
    "héroïque": "Très puissant, très efficace. Un médicament héroïque.",
    "hétérogénésie": "Nom collectif de toutes les déviations organiques dans lesquelles il existe une anomalie.",
    "hétéropathie": "Mode de traitement dans lequel un état morbide est écarté en introduisant un état morbide différent.",
    "hétérophlegmasique": "Substances hétérophlegmasiques, substances auxquelles la théorie attribue le pouvoir de substituer un mode particulier d'irritation à un autre.",
    "hétérorexie": "Dépravation de l'appétit.",
    "ichor": "Liquide purulent et putride que fournissent certaines plaies de mauvais caractère.",
    "ichoreux, euse": "Qui contient de l'ichor, qui est de la nature de l'ichor. Pus ichoreux.",
    "ichthyose": "Maladie de la peau caractérisée par des écailles épidermiques plus ou moins épaisses et comme imbriquées.",
    "ictère": "Maladie caractérisée par la couleur jaune que prennent les téguments, la conjonctive et l'urine.",
    "ictérique": "Qui tient de l'ictère. Affection ictérique.",
    "ictérode": "Fièvre ictérode, typhus ictérode, noms donnés par quelques auteurs à la fièvre jaune.",
    "identité": "Questions d'identité, celles dans lesquelles on se propose de déterminer : 1° si un individu est bien celui qu'il prétend être, comme lorsqu'un absent reparaît et réclame ses droits de famille ; 2° s'il est celui que l'on présume reconnaître et auquel s'adresse une question judiciaire ; 3° si le cadavre ou le squelette soumis à l'examen est celui de tel individu présumé victime d'un assassinat ou d'un empoisonnement.",
    "idiopathie": "Maladie qui existe par elle-même, et ne dépend pas d'une autre affection.",
    "idiopathique": "Qui a le caractère de l'idiopathie. Cette migraine n'est point idiopathique ; elle n'est qu'un symptôme du dérangement de l'estomac.",
    "idiosyncrasie": "Disposition qui fait que chaque individu ressent d'une façon qui lui est propre les influences des divers agents.",
    "idiotie": "Synonyme d'idiotisme 2.",
    "idiotique": "Qui appartient à l'idiot. État idiotique.",
    "idiotisme": "Absence congénitale de l'intelligence, presque toujours concomitante d'un défaut de développement du cerveau.",
    "iliaque": "Ne s'emploie que dans cette locution : passion iliaque, synonyme d'iléus.",
    "illition": "Synonyme d'onction.",
    "illusion": "Illusion morbide ou pathologique, trouble des sensations dans lequel il y a pour point de départ une impression réelle, mais dans lequel la transmission ou la perception est irrégulière.",
    "illégitime": "Fièvres illégitimes ou bâtardes, certaines fièvres irrégulières.",
    "iléite": "Inflammation de la membrane muqueuse de l'iléon.",
    "iléo-diclidite": "Inflammation de l'iléon et de la valvule iléo-caecale, nom donné par quelques-uns à la dothiénentérie ou fièvre typhoïde.",
    "iléus": "Obstruction de l'intestin et interruption du cours des excréments.",
    "imagination": "Imaginations, les mouches volantes.",
    "imbécillité": "Faiblesse de l'esprit, premier degré de l'idiotisme.",
    "imminence": "Imminence morbide, état de l'organisme qui n'est pas la maladie, mais qui la prépare et en est, à vrai dire, le premier degré.",
    "immunité": "Préservation, exemption de maladie. La vaccine procure, dans la plupart des cas, l'immunité contre la variole.",
    "impaludisme": "Action morbifique que les marais exercent sur l'homme.",
    "imperforation": "Vice de conformation, qui consiste en une occlusion permanente de canaux ou d'ouvertures qui naturellement doivent être libres et communiquer à l'extérieur.",
    "imperforé, ée": "Qui n'est pas ouvert et qui devrait l'être. Anus imperforé. Bouche imperforée.",
    "impotence": "État de celui qui est impotent.",
    "impuissance": "Incapacité d'avoir des enfants causée par un vice de conformation ou par quelque accident ; on ne l'emploie qu'en parlant d'un individu mâle.",
    "impétigineux, euse": "Qui tient de la nature de l'impétigo, qui a quelque rapport avec l'impétigo.",
    "impétigo": "Affection cutanée, caractérisée par de petites pustules agglomérées ou discrètes, dont l'humeur se dessèche en croûtes épaisses.",
    "inanisation": "Passage graduel du corps à un état dont le terme est l'inanition.",
    "inappétence": "Défaut d'appétit pour les aliments.",
    "incendiaire": "Médicaments incendiaires, médicaments auxquels on attribuait, dans le système de Broussais, la propriété d'augmenter la phlegmasie gastro-intestinale supposée dans les affections aiguës.",
    "incisif, ive": "Médicaments incisifs, médicaments que l'on croit propres à diviser, à atténuer les humeurs.",
    "incitant, ante": "Qui augmente la vitalité. Remèdes incitants.",
    "incitation": "Action d'augmenter la vitalité ; résultat de cette action.",
    "incohérence": "Incohérence des idées, état mental symptomatique de certains empoisonnements ou de certaines ivresses, dans lequel la mobilité des idées ou des hallucinations fait que les scènes qui s'offrent à l'esprit changent continuellement, le malade dans ses discours ne faisant qu'exprimer ce qu'il croit voir et entendre.",
    "incrassant, ante": "Médicaments incrassants, médicaments auxquels les humoristes attribuaient la propriété d'épaissir le sang ou les humeurs.",
    "incubation": "Le temps qui s'écoule entre l'action d'une cause morbifique sur l'économie animale et l'invasion de la maladie. L'incubation de la petite vérole, de la vaccine, de la rage.",
    "indication": "Notion fournie par l'examen d'un malade, et d'où l'on peut déduire quel est le traitement à employer. Dans cette maladie l'indication est de saigner. Les indications sont fort obscures.",
    "indiquer": "Fournir une indication. La force du pouls indiquait une saignée.",
    "indiqué, ée": "Moyen indiqué, moyen dont l'indication est fournie par l'état actuel du malade.",
    "indolence": "Privation de sensibilité physique. L'indolence d'une tumeur.",
    "indolent, ente": "Qui ne cause pas de douleur.",
    "indolore": "Qui ne cause point de douleur. Tumeur indolore.",
    "induration": "Action de devenir dur. Induration du tissu cellulaire.",
    "indurer": "Rendre dur. L'inflammation chronique indure quelquefois les parties. Une glande indurée.",
    "inertie": "Inertie de la matrice, état de cet organe qui, après l'expulsion du fœtus, ne revient pas sur lui-même, et ne resserre ni ne rapproche ses parois.",
    "infarctus": "Hypertrophie fausse, avec perte de la structure normale par infiltration et substitution d'une substance nouvelle amorphe.",
    "infectieux, ieuse": "Qui communique des maladies putrides.",
    "infiltration": "Engorgement mou, formé par la présence d'un liquide épanché dans les tissus, entre leurs éléments anatomiques qu'il tient écartés. L'infiltration de la sérosité dans le tissu cellulaire.",
    "infiltré, ée": "Se dit d'un tissu, d'un organe ou d'un membre, quand il est pénétré de sérosité ou de quelque autre liquide. Tissu cellulaire infiltré.",
    "inflammation": "État caractérisé par la tumeur, la rougeur, la chaleur et la douleur de la partie. L'inflammation est due à un afflux plus considérable du sang dans les vaisseaux capillaires. Il y a de l'inflammation à cette plaie. Inflammation du poumon.",
    "inflammatoire": "Qui cause de l'inflammation, qui tient de l'inflammation. Maladie inflammatoire. Phénomènes inflammatoires.",
    "injecter": "Recevoir un excès de sang dans les vaisseaux capillaires. Ses yeux s'injectent.",
    "injection": "État de réplétion des vaisseaux capillaires par le sang ; ce qui en fait apparaître davantage les réseaux.",
    "injecté, ée": "Face injectée, face colorée par l'afflux du sang dans les capillaires veineux.",
    "inoculabilité": "Propriété que possèdent certaines humeurs altérées d'être inoculées, de transmettre à d'autres par inoculation l'état dans lequel elles se trouvent.",
    "inoculateur, trice": "Celui, celle qui fait l'opération de l'inoculation.",
    "inostéatome": "Sorte de tumeur, formée de corpuscules graisseux et de masses de fibres.",
    "inosurie": "Passage de l'inosite dans l'urine.",
    "insidieux, euse": "Affections insidieuses, affections qui, ne paraissant pas, au premier abord, aussi dangereuses qu'elles le sont réellement, sont propres à mettre en défaut le praticien.",
    "insuffisance": "Insuffisance des valvules, lésion des valvules aortiques, quand, n'obstruant pas hermétiquement la lumière du vaisseau, elles permettent à une partie du sang de refluer dans le ventricule gauche du cœur.",
    "insuffler": "Souffler, introduire à l'aide du souffle un gaz, une vapeur, une poudre. Insuffler de l'air dans la bouche d'une personne asphyxiée.",
    "intempérie": "Mauvaise constitution des humeurs du corps.",
    "intense": "Maladie intense, maladie dont les symptômes se manifestent avec beaucoup de force.",
    "intercadence": "Trouble dans la succession des pulsations artérielles, qui offrent, de loin en loin, une pulsation surnuméraire placée entre deux pulsations.",
    "intercadent, ente": "Pouls intercadent, pouls qui offre des intercadences.",
    "intercalaire": "Jours intercalaires, nom, dans la doctrine des crises, des jours que l'on regardait non comme critiques, mais simplement comme provocateurs de la crise.",
    "intercédent, ente": "Pouls intercédent, pouls qui, étant mal réglé, semble disparaître par intervalles.",
    "intermission": "Intervalle qui sépare les accès d'une affection intermittente. Dans cette névralgie les intermissions sont de vingt-quatre heures.",
    "intermittence": "Intervalle qui sépare les accès d'une fièvre ou d'une maladie quelconque, et pendant lequel le malade est à peu près dans son état naturel.",
    "interne": "Maladies internes, celles qui ont leur siége dans un organe intérieur et qui dépendent d'une cause interne.",
    "intertrigo": "Inflammation érysipélateuse causée par le frottement de deux parties l'une contre l'autre.",
    "intolérance": "Impossibilité de supporter un remède ; condition indiquant qu'il faut s'en abstenir. L'intolérance pour le tartre stibié.",
    "intoxication": "Introduction d'une substance toxique dans l'économie vivante. L'intoxication paludéenne.",
    "invasion": "Début d'une maladie. Dans quelques maladies l'invasion s'annonce par un frisson.",
    "iodisme": "Action morbifique que l'usage prolongé de l'iode produit sur l'économie.",
    "iodométhé": "Ivresse iodique ; sentiment d'ébriété éprouvé après de fortes doses d'iode.",
    "iodophthisie": "Diminution des chairs et des forces, produite par un abus de l'iode.",
    "iritis": "Inflammation de l'iris.",
    "irritant, ante": "Qui excite nos organes outre mesure, de manière à changer le rhythme habituel de leurs fonctions. Médicaments irritants.",
    "irritatif, ive": "Qui a la faculté d'irriter. Le travail irritatif produit par les trichines dans les muscles.",
    "irritation": "Action de ce qui provoque une activité excessive dans une partie ; résultat de cette action. Un vésicatoire détermine une irritation très vive de la peau.",
    "irriter": "Contracter une irritation. Sa gorge s'irrite à force de parler.",
    "irrité, ée": "Qui a subi une irritation. Les poumons irrités par un air froid et piquant.",
    "irrégulier, ère": "Pouls irrégulier, celui dont les pulsations ne sont ni égales entre elles ni régulières dans leurs inégalités.",
    "ischiagre": "Goutte fixée sur la hanche.",
    "ischnophonie": "Faiblesse de la voix.",
    "ischurie": "Rétention d'urine. Ischurie rénale, rétention de l'urine dans le bassinet du rein. Ischurie urétérique rétention de l'urine dans l'uretère. Ischurie vésicale, rétention de l'urine dans la vessie. Ischurie urétrale, rétention d'urine produite par un obstacle dans l'urètre.",
    "ischurétique": "Propre à guérir l'ischurie.",
    "ischémique": "Qui arrête le mouvement du sang dans les vaisseaux.",
    "jactation": "Agitation continuelle qui oblige un malade à changer sans cesse de position dans son lit.",
    "jetée": "Jetée goutteuse, se dit quand la goutte se porte soit sur les articulations, soit sur quelque organe intérieur.",
    "jugement": "Crise, terminaison. Le jugement de cette maladie se fit par des sueurs profuses.",
    "juger": "Une maladie se juge par des sueurs, par une diarrhée, etc. quand une amélioration sensible et soutenue se manifeste à la suite d'une évacuation quelconque.",
    "jumenteux, euse": "Urine jumenteuse, urine colorée, trouble et sédimenteuse, semblable à celle du cheval.",
    "kinésithérapie": "Procédé de gymnastique consistant à provoquer la contraction volontaire des muscles pendant qu'on s'oppose à leur raccourcissement, et à exercer des tractions sur eux pendant qu'ils sont raccourcis.",
    "lactation": "Action d'allaiter un enfant.",
    "lagophthalmie": "Disposition vicieuse de la paupière supérieure qui l'empêche de recouvrir le globe de l'œil.",
    "lancinant, ante": "Qui se fait sentir par élancements correspondant aux pulsations des artères, principalement dans les parties pourvues de beaucoup de nerfs.",
    "larvé, ée": "Fièvres larvées, nom donné à des affections diverses, mais de caractère périodique, ayant une marche plus ou moins obscure, présentant quelque analogie avec les fièvres intermittentes, et cédant aux mêmes moyens.",
    "laryngisme": "Contraction spasmodique des muscles du larynx par action réflexe, dans l'épilepsie par exemple, amenant l'occlusion de la glotte et la suffocation.",
    "laryngite": "Inflammation du larynx.",
    "laryngotyphus": "Accident secondaire du typhus consistant en une ulcération de la muqueuse du larynx.",
    "latent, ente": "Maladie latente, maladie dont le diagnostic est obscur, qui ne présente pas de symptômes caractéristiques.",
    "lavage": "Émétique en lavage, se dit de l'administration de l'émétique comme purgatif dans une grande quantité d'eau (5 à 10 centigrammes dans un litre d'eau).",
    "laxatif, ive": "Qui a la propriété de lâcher le ventre. Tisane laxative.",
    "lent, ente": "Fièvre lente, fièvre continue, peu intense dans ses symptômes, et qui suit une marche chronique. Souvent le mot fièvre lente est synonyme de fièvre hectique.",
    "lentigineux, euse": "Qui est affecté de lentigo.",
    "leucocythémie": "Altération nouvellement étudiée, consistant dans une augmentation considérable des globules blancs qui donnent une teinte gris-rougeâtre au sang.",
    "leucopathie": "Synonyme d'albinisme.",
    "leucophlegmasie": "Synonyme d'anasarque ou infiltration générale du tissu cellulaire.",
    "leucorrhée": "Écoulement muqueux, chez les femmes, par les parties génitales ; vulgairement fleurs blanches.",
    "leucorrhéique": "Qui est affecté de leucorrhée.",
    "lienterie": "Espèce de diarrhée symptomatique dans laquelle on rend les aliments à demi digérés.",
    "lientérique": "Qui tient de la lienterie. Flux lientérique.",
    "lipothymie": "Défaillance, évanouissement.",
    "lippitude": "État chassieux des paupières.",
    "liquide": "Boisson ou aliment liquide, tels que le lait, le bouillon, les consommés, etc. Couper le lait avec un autre liquide.",
    "lithagogue": "Substances lithagogues, substances auxquelles on attribuait la propriété d'expulser les petits calculs ou graviers de la vessie.",
    "lithiase ou lithiasie": "Formation de la pierre dans les voies urinaires.",
    "lithodialyse": "Tout mode de traitement qui dissoudrait les calculs vésicaux, soit indirectement à l'aide de médicaments introduits dans l'estomac, soit directement à l'aide de réactifs chimiques injectés dans la vessie.",
    "litholysie": "Dissolution des calculs dans la vessie à l'aide de substances injectées dans une poche isolante.",
    "lithontriptique": "Substances lithontriptiques, substances qu'on croyait propres à briser, à dissoudre les calculs des voies urinaires.",
    "local, ale": "Affection locale, se dit, par opposition à affection générale, d'une maladie bornée à un seul organe, à un seul endroit du corps. Traitement local, applications locales, traitement, applications qui se font uniquement sur la partie malade.",
    "localisation": "Production, en un lieu déterminé du corps, d'une lésion consécutive à un état général morbide, dit diathésique. La localisation, à la peau, de l'infection variolique.",
    "lochies": "Évacuation sanguinolente qui a lieu après l'accouchement, et qu'on nomme vulgairement vidanges.",
    "lochiorrhagie": "Écoulement immodéré des lochies.",
    "loquacité": "Symptôme qu'on observe dans l'hystérie, dans certaines fièvres et dans des affections mentales, et qui est caractérisé par la volubilité du langage des malades.",
    "lotion": "Action de laver une partie quelconque du corps, en promenant sur la surface un linge ou une éponge trempée dans un liquide.",
    "louable": "Qui est de la qualité requise. Du sang, du pus louable. Des déjections louables.",
    "loupe": "Tumeur indolente, enkystée, qui vient sous la peau et contient une matière pultacée.",
    "loxarthre": "Direction vicieuse d'une articulation ou d'un membre, comme on l'observe dans les pieds bots.",
    "luctueux, euse": "La respiration est luctueuse lorsque l'air expiré produit le son qu'on appelle gémissement.",
    "lumbago": "Douleur rhumatismale dans la région lombaire, sans gonflement, sans rougeur, et survenant presque toujours subitement.",
    "lupus": "Tout ulcère rongeur.",
    "luridité": "Etat d'un jaune pâle de la peau, coloration qui, sans être celle de la jaunisse due à la bile, survient dans certaines cachexies, ou sur les membres paralysés en voie d'atrophie.",
    "lycorexie": "Faim de loup, variété de la boulimie.",
    "lymphangite": "Inflammation des vaisseaux et des ganglions lymphatiques.",
    "lymphatisme": "État lymphatique du corps.",
    "lymphite": "Synonyme de lymphangite.",
    "lymphorrhagie": "Écoulement persistant de lymphe, après la blessure d'un vaisseau lymphatique.",
    "lyngode": "Fièvre lyngode, fièvre avec sanglots.",
    "lypémanie": "Genre d'aliénation mentale caractérisée par une tristesse profonde.",
    "lysses": "Pustules qui, suivant quelques auteurs, se développent sous la langue des individus mordus par un animal enragé.",
    "légitime": "Maladies légitimes, celles qui suivent une marche régulière.",
    "lénifier": "Adoucir au moyen d'un lénitif.",
    "lénitif, ive": "Qui calme et adoucit. Remède lénitif.",
    "léontiasis": "Nom donné à l'éléphantiasis tuberculeux de la face.",
    "lésion": "Changement morbide quelconque survenu dans la continuité des organes, leur situation, leurs rapports, leur conformation et leur structure intime, soit par une cause interne, soit par une cause externe. La lésion du crâne par un coup sur la tête. Les lésions organiques du cœur.",
    "léthargie": "Sommeil profond et continuel dans lequel le malade parle quand on le réveille, mais ne sait ce qu'il dit, oublie ce qu'il a dit, et retombe promptement dans son premier état.",
    "léthargique": "Qui tient de la léthargie. État léthargique.",
    "macilence": "Amaigrissement total ou partiel du corps.",
    "madarose": "Chute des poils et particulièrement des cils",
    "malacie": "Dépravation du goût, avec désir de manger des substances qui sont peu alimentaires ou qui ne le sont pas du tout, et qui même répugnent ordinairement ; elle ne diffère pas du pica.",
    "malacosarcose": "État de mollesse du système musculaire.",
    "malacostéose": "Ramollissement des os.",
    "malactique": "Synonyme inusité d'émollient.",
    "malignité": "Caractère grave et insidieux d'une maladie quelconque. La malignité de certaines fièvres.",
    "mamapian": "Ulcère sordide par lequel commence le pian.",
    "mammite": "Inflammation de la mamelle.",
    "maniacal, ale": "Délire maniacal, espèce de délire violent.",
    "manie": "Aliénation caractérisée par un délire général avec agitation, irascibilité, penchant à la fureur.",
    "manuluve": "Immersion des mains dans un liquide chaud, à l'effet d'exercer une action dérivative.",
    "marasme": "Maigreur excessive, consomption de tout le corps, suite ordinaire des maladies chroniques. Tomber dans le marasme.",
    "marisque": "Par assimilation de forme, tumeur hémorroïdale parvenue graduellement à une organisation plus compliquée que les simples dilatations veineuses.",
    "masque": "Nom donné quelquefois, dans la description des maladies, à l'aspect offert par tout le visage.",
    "masticatoire": "Substance qu'on mâche pour exciter un écoulement de salive ou parfumer l'haleine. Le tabac en chique est un masticatoire.",
    "mastite": "Inflammation des mamelles.",
    "mastodynie": "Douleur des mamelles, quelle qu'en soit la cause.",
    "mat, ate": "Son mat, celui que rendent les parties charnues quand on les percute avec le doigt, et celui que la poitrine donne lors de l'hépatisation du poumon, ou quand il y existe un épanchement considérable.",
    "matière": "Excrétions du corps humain. La matière des vomissements.",
    "maturatif, ive": "Qui hâte la suppuration d'un abcès, d'une tumeur phlegmoneuse. Un topique maturatif.",
    "maturation": "Progrès d'un abcès vers la maturité.",
    "maturité": "État d'un abcès dans lequel le pus est complétement formé. Cet abcès n'est pas à sa maturité.",
    "menstruation": "Écoulement des menstrues.",
    "mensuration": "Mode d'exploration des viscères thoraciques, qui consiste à mesurer comparativement le pourtour de chaque côté du thorax au moyen d'un ruban étendu de la ligne médiane du sternum à la colonne vertébrale.",
    "mentagre": "Affection parasitique des poils de la barbe, qui est dans cette région ce que la teigne tonsurante ou tondante est au cuir chevelu, et qui est causée, comme sur ce dernier, par le développement du trichophyton tonsurans dans la racine du poil.",
    "mental, ale": "Aliénation mentale, folie. Maladies mentales, maladies troublant les fonctions intellectuelles.",
    "mercurialiser": "Causer le mercurialisme.",
    "mercurialisme": "Synonyme d'hydrargyrie.",
    "mercuriel, elle": "Qui est causé par le mercure. Maladie mercurielle. Tremblement mercuriel.",
    "metachorèse": "Transport d'une maladie, d'un organe dans un autre, synonyme inusité de métastase.",
    "miasme": "Émanations qui proviennent de substances organiques et qui, se répandant en l'air et pouvant s'attacher à certains corps, exercent sur les animaux une influence pernicieuse.",
    "microcéphalie": "Nom donné quelquefois à l'idiotisme, les idiots ayant généralement la tête très petite.",
    "micropsie": "Altération de la vue dans laquelle on voit les objets plus petits qu'ils ne paraîtraient dans l'état normal de l'œil.",
    "miction": "Action d'uriner.",
    "micturition": "Besoin fréquent de rendre l'urine.",
    "milphose": "Chute des cils sans maladie des paupières.",
    "minoration": "Purgation douce sans colique ni trouble général, au moyen de laxatifs.",
    "misanthropie": "Aversion pour les hommes et pour la société, c'est un symptôme de la mélancolie et de l'hypocondrie.",
    "mogilalisme": "Difficulté d'articuler les mots, bégaiement général.",
    "moiteur": "Sueur peu abondante ou simple humidité de la peau. Il y a de la moiteur.",
    "molimen": "Molimen hémorrhagique, ensemble des phénomènes intérieurs qui ont lieu avant la manifestation d'une hémorrhagie, tels que le flux hémorrhoïdal, les règles, l'épistaxis.",
    "molluscum": "Nom donné à des tumeurs qui peuvent se résorber sans ulcération, mais qui plus souvent s'ulcèrent.",
    "molybdique": "Se dit quelquefois pour saturnin. Les maladies molybdiques, les maladies causées par le plomb. Colique molybdique.",
    "mondificatif, ive": "Qui a la vertu de mondifier.",
    "mondification": "Action de mondifier.",
    "mondifier": "Nettoyer, déterger. Mondifier un ulcère.",
    "monoblepsie": "Affection où la vision avec les deux yeux est confuse, tandis que la vision avec un seul œil est nette.",
    "monomane": "Qui est atteint de quelque monomanie.",
    "monomanie": "Folie ou délire sur un seul objet.",
    "monoplégie": "Paralysie bornée à une seule partie.",
    "monopégie": "Douleur de la tête qui n'occupe qu'une partie très circonscrite, comme le clou hystérique.",
    "morbeux, euse": "Synonyme peu usité de morbide.",
    "morbide": "Qui a rapport à la maladie. État morbide. Phénomènes morbides.",
    "morbifique": "Qui cause la maladie. Principe morbifique. Miasmes morbifiques.",
    "morbilleux, euse": "Qui a rapport à la rougeole. Une éruption morbilleuse.",
    "mordant, ante": "Chaleur mordante, chaleur du malade qui semble mordre la main du médecin qui le touche.",
    "mordicant, ante": "Chaleur mordicante, modification de la chaleur cutanée, qui cause une sensation de picotement désagréable au doigt qui touche la peau : c'est la même chose que la chaleur âcre.",
    "mordication": "Irritation âcre.",
    "mordéhi": "Maladie à laquelle sont sujets les habitants des Indes orientales : elle consiste dans un dérangement des fonctions digestives causé par la chaleur continuelle du climat, par les sueurs qu'elle excite, le froid qui lui succède.",
    "morphinisme": "Ensemble d'accidents que cause l'usage répété des préparations de morphine, et qui sont analogues à ceux de l'empoisonnement alcoolique. Le morphinisme s'observe surtout à la suite de l'abus des injections sous-cutanées de morphine. Le morphinisme aigu et chronique, Thèse du docteur Calvet.",
    "morphée": "Nom ancien d'une affection cutanée, mal déterminée, qui paraît consister en des taches groupées les unes près des autres.",
    "mortification": "État des chairs mortes, gangrenées. Un bandage trop serré produisit la mortification de la peau.",
    "mortifier": "Causer la mort, la gangrène d'une partie. Un bandage trop serré peut mortifier la peau et les muscles.",
    "mouche": "Mouches volantes, nom donné à des taches, à des filaments ou à des points brillants et colorés qui passent quelquefois devant les yeux quand on a regardé un objet vivement éclairé, ou qui constituent un trouble spontané de la vision.",
    "moulé, ée": "Matières moulées, excréments assez consistants pour conserver, après l'excrétion, la forme du rectum.",
    "mouvement": "Avoir un mouvement de fièvre, avoir un léger accès de fièvre.",
    "muguet": "Inflammation avec production pseudo-membraneuse, par petites plaques, assez fréquente chez les nouveau-nés, et le plus ordinairement contagieuse ; ainsi dite parce qu'elle est blanche comme la fleur du muguet ; les plaques en sont formées en grande partie par un végétal parasite.",
    "murmure": "Murmure respiratoire, bruit léger qu'on entend lorsqu'on applique l'oreille sur la poitrine, le poumon et les plèvres étant sains.",
    "musical, ale": "Bruits musicaux, degré le plus élevé des bruits de soufflet, perçus en auscultation.",
    "mussitation": "Mouvement des lèvres qu'un malade exécute, comme s'il parlait à voix basse.",
    "mutité": "Privation de la parole, de la voix articulée.",
    "myalgie": "Douleur des muscles.",
    "mydriase": "Paralysie de l'iris caractérisée par la dilatation permanente de la pupille.",
    "mydriatique": "Qui a rapport à la mydriase. Substances mydriatiques, substances qui la produisent.",
    "myiodopsie": "Genre de berlue appelé aussi mouches volantes.",
    "myitis": "Inflammation des muscles.",
    "myocardite": "Inflammation de la substance musculaire du cœur.",
    "myodynie": "Douleur des muscles ; rhumatisme musculaire.",
    "myomalacie": "Ramollissement des muscles.",
    "myringite": "Inflammation de la membrane du tympan.",
    "myrmécie": "Espèce de verrue qui se développe principalement à la paume des mains et à la plante des pieds.",
    "myure": "Pouls dont les pulsations sont successivement plus faibles jusqu'à ce qu'elles manquent.",
    "myélite": "Inflammation de la moelle épinière.",
    "myélomalacie": "Ramollissement de la moelle épinière.",
    "mâchement": "Action incessante de mâcher en écartant fort peu les mâchoires et sans avoir rien dans la bouche, ce qui est un signe de certaines maladies cérébrales.",
    "mâchonnement": "Action incessante de mâcher en écartant fort peu les mâchoires et sans avoir rien dans la bouche, qui est un des symptômes de la paralysie générale et de quelques autres affections avec lésions méningiennes ou cérébrales.",
    "méconium": "Matières visqueuses, verdâtres ou brunâtres, ainsi nommées à cause de leur ressemblance avec du suc de pavot, qui s'accumulent dans les intestins du fœtus durant la gestation, et que l'enfant rend presque immédiatement après sa naissance.",
    "médiastinite": "Inflammation du tissu lamineux du médiastin.",
    "médiat, ate": "Auscultation médiate, auscultation pratiquée à l'aide du stéthoscope, et non, ce qui est l'auscultation immédiate, à l'aide de l'oreille seule.",
    "médico-psychologique": "Études médicopsychologiques, études relatives à la psychologie et faites à l'aide de l'observation des maladies cérébrales et particulièrement de la folie.",
    "mégalosplénie": "Augmentation du volume de la rate sans dureté.",
    "mélanagogue": "Qui est supposé avoir la propriété de purger les humeurs noires ou atrabile.",
    "mélancolie": "Bile noire, humeur hypothétique, un des quatre éléments qui, suivant les anciens, constituaient le corps humain, et dont ils avaient placé le siége dans la rate. On regardait la mélancolie comme capable de produire les affections, les maladies hypocondriaques.",
    "mélancolique": "Qui est relatif au genre de folie dit mélancolie.",
    "mélanien, ienne": "Taches mélaniennes, les envies ou taches cutanées qui sont d'une nuance intermédiaire entre le noir et la couleur normale.",
    "mélanique": "Qui a rapport à la mélanine, à sa couleur, aux tumeurs qu'elle colore. Tumeurs mélaniques.",
    "mélanisme": "Anomalie caractérisée par une couleur accidentellement noire ou plus obscure du pelage des animaux. Il est opposé à l'albinisme.",
    "mélanome": "Synonyme de tumeur mélanique.",
    "mélanose": "Tissu noir qui se développe pathologiquement en divers points du corps.",
    "mélanurine": "Matière noire qui se trouve dans l'urine de certains malades.",
    "mélané, ée": "Qui est de la nature de la mélanose. Cancer mélané.",
    "mélanémie": "État du sang présentant les caractères du sang veineux dans les systèmes artériel et capillaire.",
    "mélasictère": "Ictère noir, c'est-à-dire ictère dans lequel la couleur de la peau paraît très foncée",
    "mélasme": "Tache noire commune chez les vieillards et qui affecte principalement les jambes.",
    "méliturie": "Pissement d'urine sucrée, dit autrement diabète sucré.",
    "méléna": "Vomissement de matières noires accompagné de déjections de même nature.",
    "ménagogue": "Synonyme peu usité d'emménagogue.",
    "méningite": "Inflammation des méninges, et, en particulier, de l'arachnoïde.",
    "méningitique": "Qui appartient à la méningite.",
    "méningo-encéphalite": "Inflammation simultanée des méninges et de l'encéphale.",
    "méningo-gastrique": "Fièvres méningo-gastriques, nom donné par Pinel aux affections appelées auparavant fièvres bilieuses ou gastriques.",
    "ménoplanie": "Remplacement de la menstruation par une hémorrhagie mensuelle ayant son siége dans d'autres organes que l'utérus.",
    "ménorrhagie": "Écoulement du sang menstruel trop abondant et porté au point de déranger la santé.",
    "ménorrhée": "Écoulement des règles.",
    "ménostasie": "Rétention, ou suppression de l'écoulement menstruel.",
    "ménoxénie": "Synonyme de ménoplanie.",
    "mérycisme": "Affection dans laquelle les aliments, après un séjour plus ou moins long dans l'estomac, sont rapportés dans la bouche pour y être remâchés et être ensuite avalés de nouveau, à peu près comme chez les animaux ruminants.",
    "mésentérie": "Nom donné par quelques médecins au carreau, parce que, dans le carreau, le mésentère présente des ganglions engorgés et tuberculisés.",
    "mésentérite": "Inflammation du mésentère.",
    "métabolélogie": "Description des changements qui surviennent dans le cours d'une maladie.",
    "métallo-thérapie": "Traitement de certaines maladies par l'application de pièces de métal sur la peau.",
    "métaptose": "Changement dans le siége ou la forme d'une maladie.",
    "métastase": "Changement dans le siége ou dans la forme d'une maladie.",
    "métastatique": "Qui a rapport à la métastase.",
    "métathèse": "Toute opération tendant à transporter la cause d'une maladie du lieu où elle existe dans un autre où elle est moins nuisible. L'opération de la cataracte par abaissement est une métathèse.",
    "méthode": "Méthode curative, médication particulière, ou succession de médications que l'on emploie pour le traitement d'une maladie.",
    "méthomanie": "Désir irrésistible de boissons fermentées.",
    "méthémérine": "Fièvre méthémérine, fièvre dont les accès reviennent chaque jour.",
    "métralgie": "Douleur inflammatoire qui a son siége dans la matrice.",
    "métrite": "Inflammation de la matrice.",
    "métrocampsie": "Inflexion de la matrice.",
    "métrodynie": "Douleur dans la matrice.",
    "métromanie": "Fureur utérine.",
    "métrophlébite": "Inflammation des veines utérines.",
    "métropéritonite": "Inflammation de l'utérus et du péritoine.",
    "métrorrhagie": "Hémorrhagie de la matrice.",
    "métrorrhexie": "Rupture de la matrice.",
    "météorisation": "Production du météorisme.",
    "météorisme": "Enflure générale de l'abdomen due à la distension du tube alimentaire par des gaz qui s'y trouvent accumulés.",
    "môle": "Embryon informe consistant en un simple sac cutané, sans organes distincts, renfermant quelquefois des portions d'os, des dents, etc. Ces môles sont quelquefois appelées vraies môles ou môles légitimes.",
    "mûral, ale": "Calculs mûraux, calculs vésicaux, dont la surface est hérissée de tubercules qui leur donnent quelque ressemblance avec une mûre.",
    "nanocéphalie": "Petitesse anomale de la tête, que l'imbécillité accompagne toujours.",
    "narcotique": "Qui a la propriété d'assoupir, comme font l'opium, la jusquiame, la belladone, etc.",
    "naturisme": "Système ou opinion de ceux qui attribuent tout à la nature médicatrice, comme souverainement sage et prévoyante.",
    "nauséeux, euse": "Qui a rapport aux nausées. Efforts nauséeux, ceux qui accompagnent la sensation de nausée sans amener le vomissement.",
    "nerval, ale": "Qui est bon pour les nerfs. Remèdes nervaux.",
    "nervin": "Qui s'emploie à l'intérieur pour fortifier les nerfs ou pour faire disparaître les douleurs dont ils sont le siége. Baume nervin.",
    "nervosisme": "Nom de systèmes de médecine dans lesquels tous les phénomènes morbides sont attribués aux aberrations de la force nerveuse considérée comme force indépendante.",
    "nidoreux, euse": "Qui a une odeur et un goût de pourri, de brûlé, d'œufs couvés. Des rapports nidoreux.",
    "nodosité": "État de ce qui a des nodus.",
    "nodus": "Incrustation ou concrétion tophacée qui se forme autour des articulations affectées de rhumatisme ou de goutte.",
    "noma ou nome": "Nom d'un ulcère qui attaque la peau.",
    "non-contagieux": "Celui qui est affecté d'une maladie ne se communiquant pas par contagion.",
    "nonane": "Fièvre nonane, fièvre intermittente qui revient tous les neuf jours.",
    "nosocratique": "Qui triomphe de la maladie. Médicaments nosocratiques, ceux qui sont vulgairement connus sous le nom de spécifiques.",
    "nostalgie": "Mal du pays, dépérissement causé par un désir violent de retourner dans sa patrie.",
    "nostomanie": "Synonyme de nostalgie.",
    "notalgie": "Douleur à la région dorsale, sans phénomènes inflammatoires.",
    "notiode": "Fièvre notiode, nom ancien d'une fièvre grave avec déjections alvines et sueur.",
    "nuage": "Flocons que l'on observe quelquefois un peu au-dessous de la surface de l'urine qu'on a laissée reposer dans un vase.",
    "nubécule": "Petite tache qui siége dans les lames externes de la cornée, et qui fait voir les objets comme à travers un nuage.",
    "nyctalope": "Celui ou celle qui ne voit pas pendant le jour, et qui ne reprend la faculté de distinguer les objets que quand le jour tombe et que la nuit arrive.",
    "nyctalopie": "Maladie du nyctalope.",
    "nyctotyphlose": "Cécité nocturne.",
    "nymphomanie": "Fureur utérine. Les vaches sont sujettes à la nymphomanie.",
    "nystagme": "Clignotement spasmodique qui ressemble à celui d'une personne accablée d'envie de dormir et faisant de vains efforts pour se tenir éveillée.",
    "nævus": "Tache naturelle à la peau.",
    "nécroscopie": "Examen d'un cadavre que l'on ouvre et dissèque.",
    "nécrose": "État d'un os ou d'une portion d'os privée de la vie. La nécrose des os maxillaires.",
    "néogala": "Lait sécrété par les mamelles immédiatement après le colostrum.",
    "néoplastie": "Restauration des parties par granulations, adhérences ou autoplastie.",
    "néphralgie": "Douleur des reins.",
    "néphrite": "Inflammation des reins.",
    "néphro-gastrique": "Qui se rapporte au rein et à l'estomac à la fois.",
    "néphrocèle": "Hernie du rein.",
    "néphrolithe": "Pierre ou calcul formé dans les reins.",
    "néphrolithiase": "Synonyme de gravelle.",
    "néphrolithique": "Qui dépend des calculs rénaux. Ischurie néphrolithique.",
    "néphropyique": "Qui a rapport à la suppuration des reins.",
    "néphropyose": "Suppuration du rein.",
    "néphrorrhagie": "Hémorrhagie rénale.",
    "néphrospastique": "Qui dépend du spasme des reins.",
    "néphrétique": "Qui appartient aux reins, en parlant des douleurs, des maladies. Douleur néphrétique. Affection néphrétique.",
    "névralgie": "Maladie dont le principal symptôme est une douleur vive qui suit le trajet d'une branche nerveuse et de ses ramifications, sans rougeur, chaleur, tension, ni gonflement.",
    "névralgique": "Qui a rapport à la névralgie.",
    "névrite": "Inflammation d'un nerf.",
    "névritique": "Propre aux maladies des nerfs.",
    "névromimosie": "Sorte de névrose rare, caractérisée par des accès où le malade joue, comme malgré lui, des scènes variées, et fait ainsi assister à un spectacle tantôt sérieux, tantôt burlesque.",
    "névropathe": "Celui qui est affecté de névropathie ou névrose.",
    "névropathie": "Synonyme de névrose.",
    "névrose": "Maladie qu'on suppose avoir son siége dans le système nerveux, et qui consiste en un trouble fonctionnel sans lésion sensible dans la structure des parties. Les névroses portent aussi le nom de maux de nerfs, d'état nerveux, de vapeurs et de névropathie.",
    "névrosthénie": "Excès d'excitation nerveuse, irritation nerveuse.",
    "oblitérateur, trice": "Caillot oblitérateur, caillot qui, détaché du point de l'artère où il s'est formé, est emporté par le courant sanguin et va oblitérer une artère plus petite.",
    "obnubilation": "Éblouissement, ténèbres, phénomène éprouvé dans les prodromes de certaines maladies ou à la suite de certaines autres.",
    "observation": "Histoire d'une maladie, d'un fait. Rédiger une observation détaillée. Des observations de fièvre typhoïde.",
    "obstructif, ive": "Qui cause des obstructions.",
    "obstruction": "Engorgement, embarras qui se trouve dans les conduits du corps vivant.",
    "obstétrical, ale": "Qui a rapport aux accouchements. Les préceptes obstétricaux.",
    "obturant, ante": "Qui bouche, qui obstrue.",
    "occlusion": "Se dit particulièrement de l'état de fermeture d'une ouverture naturelle. L'occlusion de la pupille.",
    "octane": "Fièvre octane, fièvre intermittente qui revient tous les huit jours.",
    "oculo-zygomatique": "Trait oculo-zygomatique, trait qui, du grand angle de l'œil, s'étend jusqu'au zygoma.",
    "odontagre": "Douleur des dents, accompagnée souvent d'un gonflement fluxionnaire de la joue.",
    "odontalgie": "Douleur des dents, mal de dents.",
    "odontiase": "Ensemble des phénomènes auxquels donnent lieu le développement des germes dentaires, la sortie des dents et leur destruction.",
    "odontite": "Inflammation des dents, et particulièrement de la pulpe dentaire.",
    "oligochyle": "Qui fournit peu de chyle, qui est peu nourrissant.",
    "oligopsychie": "Synonyme d'imbécillité.",
    "oligotrichie": "Rareté de cheveux naturelle, sénile ou pathologique.",
    "oligotrophie": "Diminution de la nutrition des parties.",
    "omentite": "Inflammation de l'épiploon.",
    "omphalo-phlébite": "Inflammation de la veine ombilicale.",
    "omphalorrhagie": "Hémorrhagie ombilicale.",
    "ondulant, ante": "Se dit du pouls lorsqu'il est grand et qu'il se fait sentir par un mouvement successif, continuel et inégal.",
    "onglade": "Ongle entré dans la chair.",
    "onirodynie": "Nom donné quelquefois au somnambulisme et au cauchemar.",
    "onychie": "Inflammation de la matrice unguéale.",
    "onychoptose": "Affection caractérisée par la chute des ongles.",
    "onychose": "Callosité des ongles avec déformation, accompagnée d'inflammation de la matrice.",
    "onyxis": "Ongle entré dans les chairs.",
    "oophorite": "Inflammation de l'ovaire.",
    "ophiase ou ophiasis": "Chute de cheveux par places.",
    "ophthalmalgie": "Toute douleur des yeux sans inflammation ; névralgie oculaire.",
    "ophthalmie": "Inflammation de l'œil.",
    "ophthalmoblennorrhée": "Un des noms de l'ophthalmie purulente.",
    "ophthalmocopie": "Affaiblissement de la vue qui se remarque chez les presbytes, et exceptionnellement chez les myopes qui ont fait abus de lunettes concaves trop fortes.",
    "ophthalmodynie": "Douleur rhumatismale de l'œil.",
    "ophthalmorrhagie": "Hémorrhagie ou écoulement de sang par la conjonctive oculaire.",
    "opilatif, ive": "Qui obstrue.",
    "opilation": "Obstruction.",
    "opiler": "Obstruer.",
    "opisthocyphose": "Cambrure de l'épine en arrière.",
    "opisthotonos": "Tétanos avec renversement du corps en arrière.",
    "oppression": "Oppression des forces, état dans lequel le malade, loin de manquer de forces, est embarrassé de leur excès ; c'est ce que l'on observe au début de quelques phlegmasies, de quelques hémorrhagies, etc.",
    "opsomanie": "Goût exclusif pour une espèce d'aliment.",
    "orchialgie": "Douleur nerveuse des testicules.",
    "orchiocèle": "Tumeur du testicule, vulgairement hernie humorale.",
    "orchite": "Inflammation du testicule.",
    "oreillon": "Gonflement inflammatoire du tissu cellulaire qui entoure la glande parotide.",
    "organique": "Qui attaque les organes. Maladie organique.",
    "organopathie": "Maladie des organes en général.",
    "orgasme": "Augmentation de l'action vitale d'une partie, souvent avec turgescence.",
    "orgueilleux, euse": "Monomanie orgueilleuse ou ambitieuse, celle qui est caractérisée par un désir exagéré de la puissance et de la domination.",
    "orthopnée": "Difficulté de respirer qui oblige à se tenir debout ou sur son séant.",
    "ortié, ée": "Fièvre ortiée, synonyme de urticaire.",
    "oschéite": "Inflammation du scrotum.",
    "oscitant, ante": "Fièvre oscitante, fièvre accompagnée de bâillements fréquents.",
    "ossifluent, ente": "Abcès ossifluent, abcès qui, siégeant aux articulations, s'alimente par l'altération des os.",
    "ostrée": "Diète ostrée, régime dans lequel pour tout aliment on donne des huîtres.",
    "ostéide": "Production osseuse accidentelle, ou, plus souvent, production morbide qui est une incrustation calcaire de tissus normaux ou de tumeurs fibreuses.",
    "ostéite": "Inflammation du tissu osseux.",
    "ostéocope": "Douleurs ostéocopes, douleurs aiguës qui ont leur siége dans les os et qui souvent sont syphilitiques.",
    "ostéoelcose": "Ulcération des os.",
    "ostéolyse": "Altération particulière du tissu osseux d'où résulte l'usure de la substance de ce tissu, sans qu'il y ait de résidu, comme on le voit dans le cas d'anévrysmes de l'aorte usant les vertèbres.",
    "ostéomyélite": "Inflammation de la moelle des os.",
    "ostéophyte": "Production osseuse qui naît quelquefois des lames profondes du périoste dans le voisinage des portions d'os cariées.",
    "ostéoporose": "Augmentation de la porosité des os.",
    "ostéopsathyrose": "Friabilité des os.",
    "ostéosclérose": "Synonyme d'éburnation des os.",
    "ostéospongiose": "Le spina-ventosa.",
    "ostéostéatome": "Dégénération du tissu osseux, qui est remplacé par une matière jaune analogue au tissu graisseux.",
    "ostéotyle": "Exostose.",
    "ostéotylose": "Formation du cal.",
    "ostéoïde": "Productions ostéoïdes, et, substantivement, au masculin, les ostéoïdes, productions osseuses qui se développent autour des articulations des vieillards, des articulations malades, des tumeurs (le même que ostéide n° 2).",
    "otalgie": "Douleur nerveuse de l'oreille.",
    "otalgique": "Qui a rapport à l'otalgie. Accidents otalgiques.",
    "otite": "Inflammation de la membrane muqueuse de l'oreille.",
    "otorrhée": "Écoulement par l'oreille.",
    "ovarite": "Inflammation de l'ovaire ou des ovaires.",
    "ovillé, ée": "Déjections ovillées, celles qui ont la forme arrondie et la dureté des excréments de brebis.",
    "oxalurie": "Pissement d'une urine qui contient de l'oxalate de chaux.",
    "oxyosphrésie": "Olfaction devenue plus sensible qu'à l'ordinaire.",
    "oxyphonie": "Voix aiguë ou perçante.",
    "oxyregmie": "Rapport acide.",
    "oxyécoïe": "Sensibilité excessive du sens de l'ouïe.",
    "ozène": "Ulcère de la membrane pituitaire qui donne lieu à une odeur infecte, comparée assez à propos à celle d'une punaise écrasée. L'ozène vénérien.",
    "pachyblépharose": "Épaississement du tissu des paupières.",
    "pachychymie": "Épaississement morbide des humeurs.",
    "pachyméningite": "Inflammation de la dure-mère.",
    "palatite": "Inflammation de la membrane muqueuse qui tapisse la voûte du palais.",
    "palindromie": "Récidive d'une maladie ou, selon quelques auteurs, refoulement des liquides vers les organes intérieurs.",
    "palliation": "Action de pallier, c'est-à-dire de ne guérir un mal qu'en apparence, de n'y apporter qu'un soulagement temporaire.",
    "palpation": "Examen des parties normales ou morbides placées sous la peau ou dans les cavités naturelles à paroi souple, par l'application méthodique de la main sur leur surface externe. La palpation abdominale.",
    "palpébrite": "Inflammation des paupières. On dit plutôt blépharite.",
    "panchymagogue": "Purgatifs panchymagogues, ceux qu'on regarde comme capables de purger toutes les humeurs.",
    "pancréatalgie": "Douleur du pancréas.",
    "pancréatite": "Inflammation du pancréas.",
    "pandiculation": "Mouvement automatique des bras en haut, avec renversement de la tête et du tronc en arrière, et extension des membres abdominaux.",
    "pandémie": "Maladie qui attaque à la fois un grand nombre d'individus habitant un même lieu.",
    "pantophobie": "Crainte qui se manifeste pour toute chose, et qui s'observe surtout dans la mélancolie.",
    "papule": "Petite élevure de la peau, solide, ne contenant ni pus, ni sérosité, et se terminant par desquamation.",
    "paracmastique": "Qui a passé la période de croissance, en parlant d'une maladie.",
    "paracousie": "Bourdonnement ou tintement d'oreille, dans lequel on entend des bruits imaginaires, ou du moins des bruits qui n'existent qu'à l'intérieur de l'oreille.",
    "paracynancie": "Synonyme d'angine légère.",
    "paracyésie": "Grossesse extra-utérine.",
    "parageustie": "Perversion du sens du goût.",
    "paraglosse": "Gonflement de la langue, qui est quelquefois tellement déformée qu'elle semble renversée dans le pharynx.",
    "paralampsie": "Variété de l'albugo ou tache blanche de la cornée.",
    "paralysateur, trice": "Qui paralyse.",
    "paralysie": "Diminution ou privation soit à la fois du sentiment et du mouvement volontaire, soit du mouvement volontaire seul, soit du sentiment seul.",
    "paralytique": "Atteint de paralysie.",
    "paraphrénésie": "S'est dit quelquefois pour inflammation du diaphragme.",
    "parapleurésie": "Fausse pleurésie.",
    "paraplexie": "Nom donné quelquefois à la paralysie ou à la paraplégie.",
    "paraplégie": "Nom donné à la paralysie, lorsqu'elle occupe la moitié inférieure du corps.",
    "paratopie": "Déplacement tel que luxation, hernie.",
    "paratrimme": "Sorte d'érythème qui survient par suite d'une pression forte et constante sur une partie de la surface cutanée.",
    "paremptose": "Synonyme d'erreur de lieu.",
    "parencéphalocèle": "Tumeur saillante à travers une ouverture de l'os occipital.",
    "paresseux, euse": "Estomac paresseux, ventre paresseux, estomac, ventre qui fait lentement ses fonctions.",
    "paristhmite": "Inflammation des amygdales.",
    "paropsie": "Nom général des troubles de la vision tels que la myopie, l'héméralopie, etc.",
    "parotide": "Gonflement qui se forme dans la parotide ou dans son voisinage.",
    "parotidite": "Synonyme de parotide, n° 2.",
    "paroxysme": "La plus forte intensité d'un accès, d'une douleur, etc.",
    "parégorique": "Qui calme, adoucit. Les remèdes parégoriques.",
    "parésie": "Paralysie légère avec privation du mouvement, mais non du sentiment.",
    "passif, ive": "Affections passives, affections qui dépendent d'une faiblesse ou d'un relâchement organique, par opposition à celles qui se rattachent à une augmentation d'action, et qu'on appelle actives.",
    "pathognomonique": "Il se dit des signes qui caractérisent chaque maladie.",
    "pathologie": "Science qui traite de tous les désordres survenus, soit dans la disposition matérielle des organes, soit dans les actes qu'ils remplissent. Pathologie chirurgicale, celle qui s'occupe des maladies, lésions ou difformités, auxquelles le principal moyen de remédier consiste dans la pratique de certaines opérations exécutées avec la main seule ou armée de divers instruments.",
    "peccant, ante": "Épithète donnée par les humoristes aux humeurs, quand elles pèchent par rapport à la qualité surtout.",
    "pectoral, ale": "On appelle pectoraux, les médicaments qu'on regarde comme étant propres à combattre les affections des poumons. Julep pectoral.",
    "pectoriloque": "Celui qui présente le phénomène de la pectoriloquie.",
    "pectoriloquie": "Phénomène qui a lieu quand la voix semble sortir de la poitrine et passer tout entière par le canal du stéthoscope ; ce qui s'observe chez les phthisiques et chez les individus qui ont des cavernes dans le poumon.",
    "pellagre": "Maladie générale, se manifestant d'abord par des symptômes du côté de la peau, suivis d'altérations graves de la membrane muqueuse du canal digestif et de ses fonctions ; puis de troubles du système nerveux central, qui finissent par la mort.",
    "pemphigode": "Qui a rapport au pemphigus. Fièvre pemphigode, fièvre qui accompagne le pemphigus, et qu'on a aussi appelée vésiculeuse ou bulleuse.",
    "pemphigus": "Phlegmasie cutanée qui commence par un prurit promptement suivi de plaques rouges sur lesquelles se forment des balles volumineuses.",
    "perclusion": "Infirmité de celui qui est perclus de quelque membre.",
    "percussion": "Méthode d'exploration à l'aide de laquelle, en frappant sur les parois d'une cavité du corps, on peut reconnaître les lésions des parties contenues dans cette cavité. La percussion est immédiate ou médiate : immédiate, lorsqu'on percute avec les doigts rapprochés les uns des autres et allongés ; médiate, quand on frappe sur un corps intermédiaire appliqué sur les parois.",
    "percuter": "Percuter la poitrine, en tirer un son en la frappant pour juger l'état intérieur.",
    "perforation": "Ouverture accidentelle dans la continuité des organes, produite par une lésion externe, ou résultant d'une affection interne et sans le concours d'aucune cause vulnérante ; ces dernières perforations dites spontanées s'observent surtout à l'estomac, à l'intestin, au poumon, à la suite de diverses affections.",
    "pernicieux, euse": "Fièvre pernicieuse, fièvre intermittente ou rémittente dont chaque accès est accompagné des symptômes les plus graves, et qui, si elle n'est pas coupée, emporte le malade très promptement.",
    "perspiration": "Exhalation insensible à la surface de la peau ou d'une membrane séreuse.",
    "perspiratoire": "Qui est le produit de la perspiration. Vapeur perspiratoire.",
    "perstriction": "Application de ligatures très serrées sur le trajet des gros vaisseaux des membres, pour empêcher le retour des maladies d'accès.",
    "pertérébrant, ante": "Se dit d'une douleur vive faisant éprouver une sensation comparable à celle que déterminerait un instrument vulnérant qui percerait une partie : telle est la douleur causée par le panaris.",
    "phacohydropisie": "Hydropisie de la capsule du cristallin.",
    "phacomalacie": "Ramollissement du cristallin.",
    "phacosclérose": "Endurcissement du cristallin.",
    "phagédénique": "Qui ronge, en parlant des substances qu'on emploie pour consumer les chairs fongueuses.",
    "phagédénisme": "Qualité ou état de ce qui est phagédénique.",
    "phalacrose": "Chute des cheveux, calvitie.",
    "phallite": "Inflammation du pénis.",
    "phallodynie": "Douleur de la verge.",
    "phallorrhagie": "Hémorrhagie qui a lieu à la surface du gland.",
    "phantasme": "Lésion du sens de la vue, ou quelquefois des facultés mentales, dans laquelle les malades croient voir des objets qu'ils n'ont réellement pas devant les yeux.",
    "pharmacoposie": "Action de boire un médicament liquide quelconque, et particulièrement un médicament purgatif.",
    "pharyngocèle": "Sorte de tumeur résultant du prolapsus ou d'une dilatation anomale du pharynx.",
    "phlegmasie": "Classe de maladies internes très fréquentes, consistant en une irritation qui appelle le sang dans les vaisseaux capillaires d'un organe ; d'où résulte de la douleur, de la rougeur, de la chaleur, du gonflement, etc. phénomènes caractéristiques de l'inflammation.",
    "phlegmasique": "Qui tient à la phlegmasie, à l'inflammation.",
    "phlegmatorrhagie": "Excrétion abondante, par les narines, d'une mucosité limpide et comme séreuse, sans inflammation.",
    "phlogose": "Synonyme d'inflammation ou de phlegmasie.",
    "phlogosé, ée": "Qui est affecté de phlogose.",
    "phlyctène": "Petite ampoule vésiculeuse, transparente, formée par l'épiderme que soulève un amas de sérosité.",
    "phlycténoïde": "Qui ressemble à une phlyctène ou à des phlyctènes, ou qui est caractérisé par des phlyctènes.",
    "phlébite": "Inflammation de la membrane interne des veines.",
    "phlébomalacie": "Ramollissement des veines.",
    "phlébopalie": "Pouls veineux, battement des veines.",
    "phléborrhagie": "Rupture d'une veine ; hémorrhagie veineuse.",
    "phonospasmie": "Spasmes ou convulsions qui saisissent au moment de l'émission de la voix.",
    "phosphatique": "Concrétions phosphatiques, concrétions composées de phosphates qui se forment dans le corps.",
    "phosphorisme": "L'intoxication par le phosphore et ses accidents aigus ou chroniques.",
    "photophobe": "Qui craint la lumière.",
    "photophobie": "Crainte de la lumière, aversion pour la lumière, symptôme propre à diverses affections nerveuses, et surtout aux inflammations de l'œil.",
    "photopsie": "Lésion du sens de la vue dans laquelle on croit voir des traînées lumineuses.",
    "phrénite": "Inflammation du diaphragme.",
    "phréno-glottisme": "Spasme de la glotte et du diaphragme, sorte de névrose.",
    "phrénopathie": "Lésion des facultés intellectuelles.",
    "phthiriase": "Maladie pédiculaire.",
    "phthisie": "Consomption lente.",
    "phthisiophobie": "Ensemble des phénomènes que présentent les individus qui se croient atteints de phthisie.",
    "phthisurie": "Dépérissement causé par une sécrétion excessive d'urine, et surtout d'urine sucrée.",
    "phymatose": "Affection tuberculeuse.",
    "physconie": "Tuméfaction dure et volumineuse bornée à une partie de l'abdomen, et qui n'est ni sonore ni accompagnée de fluctuation.",
    "physomètre ou physométrie": "Distension de l'utérus par des gaz.",
    "phénigme": "Rubéfaction à l'aide des sinapismes, des orties.",
    "pian": "Nom donné en Amérique à une maladie chronique, caractérisée principalement par une éruption cutanée suivie de tubercules fongueux à surface granuleuse.",
    "piarrhémie": "État du sang où de la graisse en émulsion dans le sérum donne au sang une teinte opaline, lactescente ou chyleuse.",
    "pica": "Perversion du goût caractérisée par de l'éloignement pour les aliments ordinaires et par le désir de manger des substances non nutritives, telles que craie, terre, charbon.",
    "pilimiction": "Excrétion d'urine mêlée de filaments capilliformes qui sont du mucus vésical et parfois aussi de vrais poils habituellement chargés d'acide urique cristallisé.",
    "pimélite": "Inflammation du tissu adipeux.",
    "pissement": "Action de pisser. Pissement involontaire.",
    "pituitaire": "Qui a rapport à la pituite.",
    "pituite": "Humeur blanche et visqueuse, sécrétée par certains organes, et particulièrement celle qui vient du nez et des bronches.",
    "pityriasis": "Affection chronique de la peau, appelée aussi dartre furfuracée volante, caractérisée par de petites taches roses souvent à peine apercevables, et suivie d'une desquamation furfuracée permanente de l'épiderme.",
    "plessigraphe": "Tige cylindrique et creuse, terminée par une petite calotte qu'on applique sur le corps, et par une extrémité plane sur laquelle on percute ; dans la tige est un crayon qu'on met en mouvement là où le son change, et qui marque un point ; une série de points donne la configuration de l'organe.",
    "plessimètre": "Instrument employé pour pratiquer la percussion médiate.",
    "pleuro-péricardite": "Inflammation simultanée de la plèvre et du péricarde.",
    "pleurodynie": "Douleur rhumatismale qui a son siége dans les muscles intercostaux, et qui a quelquefois été prise pour une pleurésie.",
    "pleuropneumonie": "Inflammation simultanée de la plèvre et du poumon.",
    "pleurothotonos": "Tétanos latéral, c'est-à-dire dans lequel le corps est courbé latéralement par la contraction plus ou moins forte des muscles d'un côté.",
    "pleurésie": "Inflammation de la plèvre.",
    "pleurétique": "Qui est affecté de pleurésie.",
    "plique": "Maladie qu'on observe particulièrement en Pologne, et qui est caractérisée par l'entrelacement et par l'agglutination des cheveux.",
    "plénitude": "Sentiment de tension et de pesanteur qu'on éprouve à l'épigastre quand l'estomac est ou semble trop rempli.",
    "plérose": "Réplétion ou rétablissement de l'embonpoint du corps, après une maladie.",
    "plérotique": "Qui remplit les plaies, qui y reproduit les chairs.",
    "pléthore": "Surabondance de sang et d'humeurs. Pléthore générale. Pléthore locale.",
    "pneumarthrose": "Sécrétion d'air, dans une cavité articulaire.",
    "pneumatologie": "Traité sur les maladies venteuses.",
    "pneumatose": "Distension de l'estomac, des intestins, causée par des vents ou flatuosités.",
    "pneumo-hémorrhagie": "Hémorrhagie pulmonaire.",
    "pneumolithiase": "Maladie caractérisée par la formation de concrétions dans les poumons.",
    "pneumonie": "Inflammation du parenchyme du poumon.",
    "pneumonique": "Il se dit des remèdes propres aux maladies du poumon.",
    "pneumopéricarde": "Épanchement aériforme dans la cavité du péricarde.",
    "pneumorrhagie": "Synonyme d'hémoptysie.",
    "pneumorrhée": "Flux abondant de mucosités venant du poumon ou des bronches.",
    "pneumothorax": "Épanchement d'un fluide aériforme dans la cavité des plèvres.",
    "podagre": "Goutte qui attaque les pieds.",
    "podarthrocace": "Inflammation des surfaces osseuses de l'articulation du pied.",
    "poil": "Nom d'un engorgement inflammatoire de la mamelle assez ordinaire aux nourrices.",
    "poliose": "Décoloration des poils.",
    "pollution": "Émission spermatique involontaire. Pollutions nocturnes.",
    "poly-articulaire": "Qui affecte plusieurs articulations. Rhumatisme poly-articulaire.",
    "polycholie": "Surabondance de bile.",
    "polydipsie": "Soif excessive.",
    "polygalactie": "Surabondance de lait.",
    "polylymphie": "Synonyme peu usité d'anasarque.",
    "polyopie": "Polyopie monoculaire, état de la vision en deçà ou au delà de l'accommodation naturelle, dans lequel chaque œil voit des images multiples ; état dit souvent, mais à tort, diplopie. On dit aussi polyopsie.",
    "polyorexie": "Faim excessive, suivie d'un état de langueur après le repas et de douleurs d'estomac.",
    "polype": "Excroissances charnues, fongueuses, fibreuses, etc. qui peuvent se développer sur toutes les membranes muqueuses.",
    "polypeux, euse": "Qui est de la nature du polype. Tumeur polypeuse.",
    "polyphagie": "Faim insatiable qui porte à prendre beaucoup d'aliments, sans que la santé en soit altérée.",
    "polypharmacie": "Prescription d'un grand nombre de médicaments.",
    "polypiforme": "Qui a la forme ou l'apparence d'un polype. Concrétions polypiformes.",
    "polyposie": "Synonyme de polydipsie.",
    "polysarcie": "Embonpoint excessif.",
    "polysialie": "Flux abondant de salive.",
    "polytrichie": "Surabondance de cheveux.",
    "polytrophie": "Abondance ou excès de nourriture.",
    "polyurie": "Émission excessive d'urine.",
    "polyémie": "Pléthore sanguine.",
    "pompholix ou pompholyx": "Éruption bulleuse semblable au pemphigus.",
    "pongitif, ive": "Douleur pongitive, douleur qui a le caractère d'une piqûre. La douleur de la pleurésie est pongitive.",
    "porrigineux, euse": "Qui a rapport au porrigo. Teigne porrigineuse.",
    "porrigo": "Affection contagieuse, caractérisée par une éruption de pustules dites favus et achores, sans fièvre.",
    "position": "Positions, les différentes attitudes que prend un malade.",
    "posologie": "Indication des doses auxquelles les divers médicaments doivent être administrés, eu égard à l'âge, au sexe, à la constitution, etc.",
    "posthite": "Inflammation du prépuce.",
    "postposition": "État d'une fièvre intermittente dont l'accès retarde.",
    "pot": "Bruit de pot fêlé, bruit qu'on entend par la percussion, quand il y a dans le poumon une caverne ne communiquant avec les bronches que par une ouverture étroite.",
    "potion": "Médicament liquide qu'on n'administre en général que par cuillerées.",
    "pourpre": "Exanthème caractérisé par de petites taches pourprées, nettement circonscrites, et produites par une hémorrhagie cutanée sous-épidermique.",
    "pourpré, ée": "Fièvre pourprée, synonyme de pourpre 2.",
    "pourriture": "Pourriture d'hôpital, gangrène qui survient aux plaies ou aux ulcères des blessés dans les hôpitaux dont l'air est vicié par l'encombrement des malades ou par quelque autre circonstance.",
    "premier, ière": "Les premières voies, l'estomac et les intestins.",
    "priapisme": "Maladie qui consiste dans une érection continuelle et douloureuse.",
    "primaire": "Maladies primaires, symptômes primaires, se dit pour exprimer la priorité, en opposition à ce qui suit, et qu'on nomme secondaire.",
    "primipare": "Femme qui accouche pour la première fois.",
    "procatarctique": "Synonyme de prédisposant. Cause procatarctique.",
    "procidence": "Chute d'une partie, comme de l'iris, du rectum, de la matrice.",
    "proctalgie": "Douleur à l'anus sans phénomènes inflammatoires.",
    "proctite": "Inflammation de l'anus.",
    "proctorrhagie": "Hémorrhagie anale.",
    "prodiagnose": "Pronostic d'une maladie à venir ; découverte des signes à l'aide desquels on peut reconnaître d'avance, même en pleine santé, la prédisposition à telle ou telle maladie.",
    "prodrome": "État d'indisposition, de malaise, qui est l'avant-coureur d'une maladie.",
    "prodromique": "Qui a rapport aux prodromes d'une maladie.",
    "profond, onde": "Pouls profond, pouls dont les battements se font sentir comme si l'artère était très enfoncée sous la peau.",
    "prognose": "Doctrine hippocratique des maladies fébriles aiguës, en tant qu'il s'agit de leur marche et des signes qui indiquent les accidents, les crises et les solutions.",
    "prognostique": "Qui fournit le pronostic. Signes prognostiques.",
    "progressif, ive": "Paralysie progressive, paralysie qui envahit successivement les différentes parties du corps.",
    "proleptique": "Se dit des fièvres dont chaque accès anticipe sur le précédent. Fièvre proleptique.",
    "propathie": "Synonyme de prodrome.",
    "prophylactique": "Synonyme de préservatif",
    "prophylaxie": "La partie de la médecine qui a pour objet les précautions propres à préserver de telle ou telle maladie.",
    "proptome": "Prolongement morbide d'une partie quelconque, de la luette, du clitoris.",
    "prosopalgie": "Névralgie faciale.",
    "prostatite": "Inflammation de la prostate",
    "prostatocèle": "Tumeur prostatique.",
    "prostatorrhée": "Ecoulement morbide du liquide prostatique.",
    "prostration": "Anéantissement des forces musculaires qui accompagne certaines maladies aiguës, et particulièrement les fièvres typhoïdes.",
    "prostré, ée": "Abattu, comme dans les fièvres graves.",
    "protopathie": "Maladie première, celle qui n'est ni précédée ni produite par une autre.",
    "proégumène": "Synonyme peu usité de prédisposant.",
    "prurigineux, euse": "Qui cause la démangeaison. Affection prurigineuse.",
    "prurigo": "Éruption cutanée caractérisée par des papules peu saillantes, et à peu près de la même couleur que la peau, produisant une démangeaison très vive et quelquefois intolérable.",
    "prédisposant, ante": "Causes prédisposantes, celles qui, modifiant peu à peu l'économie, la disposent à l'invasion de telle ou telle maladie.",
    "prédisposer": "Disposer d'avance.",
    "prédisposition": "Disposition de l'économie à contracter certaine maladie. Une prédisposition intérieure.",
    "prémonitoire": "Qui avertit d'avance. Diarrhée prémonitoire, la diarrhée qui, durant une épidémie de choléra asiatique, règne d'une manière générale sur la population, et qu'il est urgent d'arrêter au plus vite.",
    "pseudesthésie": "Sensations fausses, nom commun sous lequel on réunit les illusions et les hallucinations.",
    "pseudo-continu, ue": "Qui prend le caractère des fièvres continues, en parlant des fièvres intermittentes et rémittentes.",
    "pseudo-croup": "Maladie aiguë qui simule les principaux symptômes du croup, mais qui s'en distingue essentiellement, parce qu'elle n'a point de fausses membranes et qu'elle est peu dangereuse.",
    "pseudo-pleurésie": "Nom donné quelquefois à la pleurodynie.",
    "pseudoblepsie": "Nom sous lequel on comprend les diverses perversions du sens de la vue.",
    "pseudopsie": "Hallucination du sens de la vue.",
    "psore": "Nom générique de différentes maladies de la peau caractérisées par des vésicules ou des pustules.",
    "psorentérie": "Éruption de petits boutons qu'on rencontre dans l'intestin de la plupart des personnes qui ont succombé au choléra asiatique.",
    "psoriasis": "Inflammation chronique de la peau, bornée à une partie du corps plus ou moins étendue, se présentant d'abord sous la forme d'élevures solides, qui se transforment ensuite en plaques squameuses, comme nacrées.",
    "psorophthalmie": "Nom donné à diverses variétés de l'inflammation du bord libre des paupières",
    "psoïte": "Inflammation du muscle psoas.",
    "psychagogique": "Médicaments psychagogiques, médicaments qui raniment l'action vitale dans la syncope, l'apoplexie.",
    "ptyalagogue": "Synonyme de sialagogue.",
    "ptyalisme": "Sécrétion surabondante de la salive et du fluide muqueux buccal.",
    "puerpéral, ale": "Qui tient à l'accouchement. État puerpéral. Accidents puerpéraux.",
    "puerpéralité": "État d'une femme qui, ayant accouché, se trouve dans la période qui suit l'enfantement.",
    "pulicaire": "Éruptions pulicaires, éruptions cutanées semblables à des morsures de puces.",
    "pulmonaire": "Qui affecte le poumon. Les inflammations pulmonaires.",
    "pulsatif, ive": "Qui cause des pulsations.",
    "pulsatile": "Qui présente des pulsations. Tumeurs pulsatiles des os.",
    "pulsation": "Pulsations, battements qui se font sentir dans une partie malade.",
    "pulvérulence": "Pulvérulence des narines, accumulation de poussière sur les poils des narines, qui se remarque dans la fièvre typhoïde et autres affections graves ; elle indique que les malades n'ont plus la force de se débarrasser de ces poussières.",
    "puncticulaire": "Fièvre puncticulaire, fièvre maligne avec taches semblables à des points ; c'est le typhus.",
    "purgation": "Action des remèdes purgatifs.",
    "purger": "Faire sortir les impuretés du corps au moyen d'eaux, de médicaments, de régime.",
    "puriforme": "Qui ressemble au pus. Crachats puriformes.",
    "purpura": "Maladie qui a pour caractère de se manifester intérieurement par des hémorrhagies et à l'extérieur par des pétéchies ou des ecchymoses indépendantes de violences extérieures.",
    "purulence": "Qualité de ce qui est purulent. La purulence des crachats.",
    "purulent, ente": "Qui tient de la nature du pus ; qui a l'aspect du pus. Urines purulentes.",
    "pus": "Humeur morbide sans analogue dans l'état sain, caractérisée par des globules spéciaux, et se produisant d'ordinaire par l'effet d'une inflammation.",
    "pustulation": "Développement de pustules sur le corps.",
    "pustule": "Petite tumeur cutanée qui suppure au sommet.",
    "pustuleux, euse": "Qui a la forme d'une pustule.",
    "putride": "Qui a de la putridité. Émanations putrides.",
    "putridité": "État dans lequel les substances du corps vivant offrent des altérations comparables, jusqu'à un certain point, à celles de la putréfaction.",
    "putrilage": "Matière pultacée qui se forme dans certaines affections gangréneuses par putréfaction et ramollissement des tissus.",
    "putrilagineux, euse": "Qui tient du putrilage ; qui est réduit à l'état de putrilage.",
    "puéril, ile": "Respiration puérile, se dit dans l'auscultation, quand l'inspiration et l'expiration sont plus bruyantes qu'à l'ordinaire, et que le murmure vésiculaire se fait entendre avec plus d'intensité que dans l'état normal, la respiration conservant d'ailleurs son caractère doux et moelleux ; ainsi dite parce que les enfants respirent ainsi.",
    "pyohémie": "Nom donné aux affections dans lesquelles il y a une tendance marquée à la formation de collections purulentes.",
    "pyomètre": "Inflammation purulente de la matrice.",
    "pyophthalmie": "Formation de pus dans l'œil.",
    "pyorrhagie": "Écoulement de pus.",
    "pyothorax": "Abcès dans le thorax ou la poitrine.",
    "pyrexie": "État fébrile.",
    "pyromanie": "La monomanie incendiaire.",
    "pyrosis": "Sensation brûlante qui, de l'estomac, se propage dans toute la longueur de l'oesophage et se porte jusqu'à la gorge, où le malade croit sentir l'impression d'un corps irritant, d'un fer chaud.",
    "pyrotique": "Qui cautérise. Remède pyrotique.",
    "pyurie": "Éjection d'une matière purulente mêlée aux urines.",
    "pyélite": "Inflammation de la membrane muqueuse qui tapisse les bassinets et les calices des reins.",
    "péchyagre": "Goutte fixée au coude.",
    "pédarthrocace": "Nom donné par quelques chirurgiens au spina-ventosa.",
    "pédiculaire": "Maladie pédiculaire, maladie dans laquelle il s'engendre un grand nombre de poux.",
    "pédiculisation": "Disposition en pédicule que prend une partie. La pédiculisation d'une tumeur.",
    "pédiluve": "Bain de pieds.",
    "pédionalgie": "Sous ce nom on a décrit une affection qui régna en 1762 à Savigliano, en Piémont, et qui plus tard, en 1806, sévit sur les militaires dans le Padouan, et dont un des signes était la douleur à la plante des pieds.",
    "péliome": "Tache cuivrée, verte ou jaune, de la peau.",
    "péliose": "Synonyme de purpura.",
    "pépasme": "Nom sous lequel les humoristes désignaient un état de la maladie où la matière morbifique a déjà perdu sa crudité.",
    "pépastique": "Se disait des remèdes qui sont propres à mûrir les humeurs, et des médicaments qui facilitent la digestion des aliments.",
    "péricardite": "Inflammation du péricarde.",
    "péricarpe": "Topique qu'on applique sur le carpe ou poignet.",
    "périchondrite": "Inflammation du périchondre.",
    "péricolpite": "Inflammation du tissu qui entoure le vagin.",
    "péricystite": "Inflammation du tissu qui entoure la vessie.",
    "pérididymite": "Inflammation de la tunique albuginée des testicules.",
    "périmétrite": "Inflammation de la portion du péritoine qui est en contact avec la matrice.",
    "périnéphrite": "Inflammation du tissu qui enveloppe le rein à l'extérieur, par opposition à la néphrite, qui est l'inflammation du rein lui-même, et à l'endonéphrite, qui est l'inflammation de la membrane du bassinet.",
    "période": "Chacun des espaces de temps qu'une maladie doit successivement parcourir. La pneumonie est dans la période d'augment, de déclin.",
    "périodicité": "Aptitude qu'ont certains phénomènes physiologiques ou pathologiques à se reproduire à des époques déterminées, après des intervalles plus ou moins longs, pendant lesquels ils cessent complétement.",
    "périodique": "Maladies périodiques, celles qui se reproduisent par accès réguliers. Les fièvres intermittentes sont des maladies périodiques.",
    "périodontite": "Inflammation du périoste alvéolo-dentaire ou membrane qui entoure la dent.",
    "périostose": "Tuméfaction du périoste.",
    "périostéite": "Inflammation du périoste.",
    "périostéophyte": "Productions osseuses partant du périoste.",
    "péripneumonie": "Inflammation du poumon.",
    "périproctite": "Inflammation du tissu qui entoure le rectum.",
    "périsplénite": "Inflammation de la portion du péritoine qui entoure la rate.",
    "péritonite": "Inflammation du péritoine.",
    "pérityphlite": "Inflammation du tissu cellulaire qui entoure le caecum.",
    "pétéchial, ale": "Qui ressemble à des pétéchies.",
    "pétéchies": "Taches pourprées, semblables à des morsures de puces, qui se manifestent souvent sur la peau durant le cours des maladies aiguës les plus graves.",
    "quart, arte": "Fièvre quarte, fièvre intermittente, qui, laissant aux malades deux jours d'intervalle, revient tous les quatre jours.",
    "quintane": "Fièvre quintane, fièvre intermittente, qui revient tous les cinq jours, et dans laquelle il y a par conséquent trois jours d'apyrexie.",
    "quinteux, euse": "Qui prend par accès, par quintes. La toux est quinteuse dans la coqueluche.",
    "rabiéique": "Qui appartient à la rage. Le virus rabiéique.",
    "rachialgie": "Toute douleur qui occupe un point quelconque de la colonne vertébrale.",
    "rachitique": "Affecté de rachitisme.",
    "rachitisme": "Maladie consistant en une perturbation de la nutrition de tous les tissus, qui, survenant dans l'enfance, en arrête ou en trouble le développement, et se manifeste à l'extérieur par la déformation du rachis ou du reste du système osseux.",
    "radesyge": "Nom donné, en Norvége, à une maladie qui a quelque analogie avec le pian ou avec certaines variétés de la lèpre.",
    "rafraîchissant, ante,": "Se dit de toute substance propre à calmer la soif et à diminuer la température du corps. Les laitues sont rafraîchissantes.",
    "rage": "Maladie particulière au genre chien, qui se caractérise par le désir de mordre, des accès de fureur et une salive propre à inoculer la maladie. L'horreur des liquides n'est pas constante dans la rage. La rage inoculée à l'homme par une morsure ne se guérit, quoi qu'on dise, par aucun remède, sinon par la cautérisation pratiquée aussitôt.",
    "ramollissant, ante": "Se dit des remèdes qui ramollissent, qui relâchent.",
    "ramollissement": "Mode particulier de lésion organique, ou plutôt altération particulière de la nutrition, caractérisée par une diminution de la cohésion naturelle à chaque tissu.",
    "raptus": "Transport soudain des humeurs dans une partie.",
    "rare": "Se dit du pouls et de la respiration, dont les mouvements sont moins nombreux dans un état donné, qu'ils ne doivent l'être naturellement.",
    "rationnel, elle": "Traitement rationnel, système de traitement d'une maladie qui est fondé sur des indications suggérées par la physiologie et par l'anatomie, etc. et qui n'est pas le simple résultat de l'empirisme.",
    "reconstituant, ante": "Qui rétablit la constitution. Les eaux minérales sont les agents les plus puissants de la médication reconstituante.",
    "reconstitutif, ive": "Qui rétablit la constitution.",
    "recrudescence": "Retour des symptômes d'une maladie, avec une nouvelle intensité, après une rémission momentanée.",
    "rectite": "Inflammation du rectum.",
    "redoublement": "Augmentation périodique ou irrégulière d'une maladie en général.",
    "redoubler": "Avoir un redoublement, en parlant d'une maladie. La fièvre lui redouble tous les jours, le soir.",
    "refluer": "La bile a reflué dans le sang, la bile s'est mêlée avec le sang.",
    "relaxation": "Synonyme actuellement inusité de relâchement, de tension diminuée. La relaxation des fibres.",
    "relaxer": "Synonyme aujourd'hui inusité de relâcher, rendre moins tendu. Des muscles relaxés.",
    "relâchant, ante": "Propre à déterminer le relâchement des organes qui sont dans un état de tension ou d'éréthisme ; tels sont les mucilagineux, les corps gras, etc.",
    "relâché, ée": "Ventre relâché, état où l'on va à la selle plus souvent que d'habitude.",
    "restauratif, ive": "Qui a la vertu de restaurer. Des remèdes restauratifs.",
    "restringent, ente": "Qui a la propriété de resserrer une partie relâchée. Une eau restringente.",
    "rhacose": "Relâchement du scrotum.",
    "rhinite": "Synonyme de coryza.",
    "rhinoptie": "Strabisme qui a lieu du côté du nez.",
    "rhinorrhagie": "Hémorrhagie nasale.",
    "rhinorrhaphie": "Réunion, par suture, des bords d'une plaie du nez.",
    "rhinorrhée": "Écoulement de mucosités limpides par le nez sans aucun symptôme inflammatoire.",
    "rhoncus": "Espèce de ronflement plus ou moins dur et bruyant que font entendre les apoplectiques, lorsque la paralysie a gagné le voile du palais, ou les agonisants dans quelques phases de maladies graves.",
    "rhumatalgie": "Douleur rhumatismale.",
    "rhumatisme": "Douleurs qui siégent particulièrement dans les muscles ou les articulations, et qui ne sont accompagnées ni de fièvre ni d'aucun caractère d'inflammation.",
    "rhumatoïde": "Se dit de douleurs analogues à celle du rhumatisme, qui se manifestent au voisinage des articulations des membres, aux régions cervicale, lombaire et sternale, à la suite des accidents primaires de la syphilis.",
    "rire": "Rire sardonique ou sardonien, sorte de spasme convulsif dans les lèvres et les joues, ainsi appelé parce qu'on l'observait, disait-on, chez les individus qui mangeaient une espèce de renoncule qui croît en Sardaigne.",
    "ronflant, ante": "Râle ronflant, râle bronchique, caractérisé par un bruit musical grave, ressemblant au ronflement d'un homme endormi, ou plutôt au son que rend une corde de basse sous l'archet qui la frotte.",
    "roséole": "Sorte d'éruption cutanée ou d'efflorescence de fort peu d'importance, qui survient quelquefois, comme simple épiphénomène, dans le cours d'affections internes plus ou moins graves, entre autres dans le choléra.",
    "rougeur": "Coloration qui est un des phénomènes constants de l'inflammation.",
    "rubéfaction": "Rougeur déterminée sur une surface par l'action irritante d'un médicament, d'un rubéfiant, par exemple d'un épispastique, d'un irritant, d'une friction sèche, etc.",
    "rubéfiant, ante": "Il se dit de médicaments irritants légers, qui, appliqués sur la peau, déterminent un afflux sanguin dans ses capillaires, et lui font acquérir la teinte rouge de l'inflammation.",
    "rubéole": "Synonyme de roséole.",
    "rubéolique": "Qui a rapport à la rougeole.",
    "rupia": "Inflammation particulière de la peau, caractérisée par de petites bulles dont la base est d'un rouge vif, et dont la croûte est d'apparence sale.",
    "rupture": "Solution de continuité survenant par suite de contractions musculaires ou de distension exagérée d'un organe creux. La rupture d'un tendon. La rupture de la vessie, de la matrice, du cœur.",
    "râle": "Bruits anomaux qui se développent dans les voies aériennes, et qui, se mêlant au murmure respiratoire, l'obscurcissent ou le remplacent complétement.",
    "râpe": "Bruit de râpe, en auscultation, bruit ressemblant au frottement d'une râpe sur du bois ; on l'entend dans quelques rétrécissements des orifices du cœur.",
    "récidive": "Réapparition d'une maladie après le rétablissement complet de la santé, au bout d'un laps de temps indéfini qui quelquefois se compte par années. La récidive d'une tumeur qui avait été extirpée.",
    "récidiver": "Avoir une récidive, reparaître. La tumeur récidivera.",
    "récidivité": "Il se dit de la tendance qu'ont certaines tumeurs à récidiver, à repulluler.",
    "rédintégration": "Réparation des forces ou d'une partie du corps.",
    "réfracté, ée": "Dose réfractée, dose divisée par petites proportions. Administrer le sulfate de quinine à doses réfractées.",
    "réfrigérant, ante": "Qui rafraîchit. Remède réfrigérant.",
    "réfrigératif, ive": "Propre à rafraîchir.",
    "régurgitation": "Vomiturition naturelle et nullement pénible par laquelle l'enfant rejette par gorgées les aliments qui surchargent son estomac. La régurgitation est commune chez les nourrissons.",
    "régurgiter": "Faire ressortir le trop-plein par l'ouverture d'un conduit, d'un réservoir. Le malade régurgitait des aliments mal digérés.",
    "rémission": "Diminution temporaire des symptômes d'une maladie, soit aiguë, soit chronique. Il y a rémission dans la fièvre.",
    "rémittence": "Caractère des affections qui sont rémittentes.",
    "rémittent, ente": "Il se dit des maladies qui ont des rémissions, et principalement des fièvres qui, sans cesser d'être continues, ont des relâches comparables, jusqu'à un certain point, aux relâches d'une fièvre intermittente. Les fièvres rémittentes des pays chauds.",
    "répercussif, ive": "Qui a la propriété de répercuter.",
    "répercussion": "Action des répercussifs.",
    "répercuter": "Faire rentrer les humeurs.",
    "résolutif, ive": "Se dit des médicaments qui ont la propriété de faire disparaître les engorgements sur lesquels on les applique.",
    "résolution": "Mode de terminaison des phlegmasies, consistant dans le retour de la partie affectée à son état naturel, l'inflammation cessant insensiblement et sans suppuration.",
    "résolvant, ante": "Qui opère la résolution. Un remède résolvant.",
    "résomptif, ive": "Qui fait reprendre les forces. Cycle résomptif, succession, pendant un certain nombre de jours, d'aliments et d'exercices, que les médecins anciens employaient pour ramener la santé et les forces.",
    "résonnance": "Bruit plus ou moins éclatant que l'on distingue en auscultant le larynx, le cou et le thorax d'un individu qui parle.",
    "résorber": "Opérer l'absorption d'une humeur produite par l'animal même chez lequel se passe le phénomène, soit qu'elle se trouve dans une cavité close naturelle, comme une séreuse, ou accidentelle comme un kyste, soit qu'elle soit formée par du sang ou de la lymphe épanchée dans l'épaisseur d'un tissu. L'épanchement a été résorbé rapidement.",
    "résoudre": "Disparaître peu à peu sans suppuration. L'engorgement se résolvait peu à peu.",
    "rétention": "Accumulation d'une substance solide ou liquide dans les conduits destinés à son excrétion, ou dans le réservoir qui est naturellement destiné à la contenir, mais où elle ne devrait séjourner que momentanément.",
    "rétinite": "Inflammation de la rétine.",
    "rétinoscope": "Synonyme d'ophthalmoscope.",
    "rétracter (se)": "Devenir raccourci par une lésion persistante des muscles, des tendons.",
    "rétraction": "État d'une partie qui est revenue sur elle-même, et qui a perdu par là une partie de ses dimensions normales.",
    "rétrocession": "Action de se tourner en arrière, en dedans, en parlant d'une maladie dont le transport se fait sur un organe intérieur. La rétrocession d'un exanthème.",
    "rétropulsion": "Synonyme de répercussion.",
    "rétroïtion": "Se dit des dents qui sont repoussées par d'autres en arrière de la place qu'elles devraient occuper.",
    "rétrécissement": "Resserrement, diminution d'une cavité ou d'un conduit.",
    "révulser": "Il se dit d'une maladie dont on s'efforce de déplacer le foyer. Révulser une irritation.",
    "révulseur": "Instrument muni de fines aiguilles et faisant à la peau de petites ouvertures qu'on enduit d'une huile irritante sinapisée, ce qui produit une éruption presque instantanée.",
    "révulsif, ive": "Se dit de divers moyens que l'art emploie pour détourner le principe d'une maladie, une humeur, vers une partie plus ou moins éloignée.",
    "révulsion": "Action des remèdes révulsifs.",
    "saburral, ale": "Qui tient aux saburres gastriques.",
    "saburre": "Matières que l'on a supposées retenues et amassées dans l'estomac à la suite des mauvaises digestions.",
    "saccharorrhée": "Synonyme de glycosurie, diabète sucré.",
    "saisonnière": "Maladies saisonnières, les maladies qui sont propres à chaque saison.",
    "salivation": "Flux surabondant de salive provoqué par des masticatoires ou par une maladie, et surtout par les préparations mercurielles.",
    "sanguinolent, ente": "Teint de sang. Crachats sanguinolents. Selles sanguinolentes.",
    "sanie": "Matière purulente, liquide, ténue, séreuse, sanguinolente et d'une odeur fétide, produite par les ulcères et les plaies d'un aspect grisâtre.",
    "sapropyre": "Nom donné à la fièvre putride.",
    "sarcophage": "Qui ronge les chairs. Les médicaments sarcophages, ou, substantivement, les sarcophages.",
    "sarcotique": "Propre à accélérer la régénération des chairs.",
    "saturnin, ine": "Un saturnin, un malade affecté de colique de plomb.",
    "satyriasis": "État d'exaltation morbide des fonctions génitales caractérisé par un penchant irrésistible à répéter l'acte vénérien, avec la faculté de l'exercer sans s'épuiser.",
    "scarlatine": "Fièvre scarlatine, ou, substantivement, la scarlatine, maladie générale et fébrile caractérisée par une éruption cutanée, contagieuse, et souvent épidémique, dont le développement est ordinairement précédé d'un malaise général, de frisson, de dégoût, de céphalalgie et accompagné d'une angine.",
    "sciatique": "Douleur fort vive qui, se fixant sur le trajet du nerf sciatique, occupe la partie postérieure de la cuisse et de la jambe.",
    "scie": "Bruit de scie, en auscultation, bruit ressemblant au frottement d'une scie sur du bois ; on le perçoit surtout dans les maladies du cœur et les lésions des orifices cardiaques.",
    "scirrhose": "Dégénération squirrheuse.",
    "scléreux, euse": "Tissu scléreux, synonyme de tissu fibreux.",
    "sclériase": "Induration d'une partie quelconque.",
    "sclérophthalmie": "Ophthalmie sèche, inflammation de la conjonctive sans augmentation de la sécrétion de la membrane muqueuse.",
    "sclérosarcome": "Tumeur dure et charnue qui affecte les gencives, et qui a quelquefois la forme d'une crête de coq.",
    "sclérose": "Toute sorte d'endurcissement morbide des tissus.",
    "sclérème": "Endurcissement du tissu lamineux des nouveau-nés.",
    "scoliose": "Déviation latérale du rachis.",
    "scorbut": "Affection générale non fébrile, qui, à l'extérieur, a pour caractère un affaiblissement notable de l'énergie musculaire, et des hémorrhagies multiples débutant presque toujours par les membres inférieurs, et s'accompagnant fréquemment, mais non toujours, d'une altération plus ou moins prononcée des gencives ; elle est due surtout à un séjour trop prolongé à bord des vaisseaux qui naviguent ; elle survient aussi à terre dans des troupes qui souffrent du froid, de l'humidité et d'une mauvaise nourriture.",
    "scotodinie": "Vertige ténébreux.",
    "scotome": "Tache plus ou moins étendue, de forme arrondie et d'une teinte sombre, gris foncé ou noire, que l'œil affecté perçoit ; elle est ordinairement dans l'axe visuel, ou sur son voisinage ; elle est immobile ; elle indique une affection circonscrite, mais grave, de la rétine.",
    "scrofules": "Maladie, dite vulgairement écrouelles, humeurs froides, qui consiste en un gonflement, avec ou sans tuberculisation, des ganglions lymphatiques superficiels, et particulièrement de ceux du cou, et altération des fluides qui les pénètrent.",
    "scrofuleux, euse": "Qui a rapport aux scrofules. Tumeur scrofuleuse.",
    "scrofulide": "Nom générique de toutes les affections cutanées qu'on rattache à la cause scrofuleuse.",
    "scrofulose": "Ensemble des affections particulières auxquelles la scrofule, la constitution scrofuleuse, imprime un cachet spécial.",
    "scybales": "Excréments endurcis et arrondis.",
    "sec, sèche": "Un sang sec, un sang où il n'y a pas assez de sérosité.",
    "semestral, ale": "Caractère semestral des maladies, caractère que leur imprime, dans le semestre actuel, le semestre qui vient de s'écouler.",
    "semi-animiste": "Celui qui admet à demi les doctrines animistes.",
    "sepsine": "Virus qui se développe particulièrement à la surface des plaies exposées, et qui produit la septicémie.",
    "sept": "Mal de sept jours, affection épileptique de l'Amérique du Sud, qui, dit-on, saisit les enfants de sept jours, et qu'on suppose semblable au trismus des enfants dans les Indes occidentales.",
    "septane": "Fièvre septane, fièvre dont les accès reviennent chaque septième jour.",
    "septicémie": "Altération du sang par les matières putrides.",
    "septicémique": "Qui a rapport à la septicémie.",
    "serein, eine": "Goutte sereine, privation de la vue causée par la paralysie de la rétine ; ainsi dite parce qu'une opinion populaire attribuait la paralysie à une goutte d'humeur qui tombait sur l'œil, mais sereine, limpide, parce qu'en cette affection la transparence de l'œil n'est pas troublée.",
    "serpigineux, euse": "Se dit des dartres et des ulcères qui guérissent par un point de leur circonférence, tandis qu'ils s'étendent du côté opposé.",
    "serratile": "Le pouls est dit serratile, quand les doigts, appliqués sur une certaine étendue de l'artère, sentent une pulsation dans divers points à la fois, et ne sont pas frappés dans les intervalles de ces points.",
    "serré, ée": "Pouls serré, pouls dont les battements sont séparés par de courts intervalles, et se présentent durs et tendus.",
    "siagonagre": "Rhumatisme fixé sur l'articulation de la mâchoire inférieure.",
    "sialadénite": "Inflammation des glandes salivaires.",
    "sialagogue": "Qui provoque la sécrétion de la salive. Remède sialagogue.",
    "sialisme": "Évacuation abondante de salive.",
    "sialolithe": "Calcul salivaire.",
    "sialorrhée": "Salivation abondante.",
    "sibbens": "Nom que les Écossais donnent à une maladie contagieuse et endémique qui commence ordinairement par des ulcères à la gorge, lesquels finissent par gagner le palais, les amygdales, la luette, et même les os propres du nez.",
    "sibilance": "Caractère des râles qui sont sibilants ou sifflants.",
    "sibilant, ante": "Râle sibilant, râle qu'on entend dans la bronchite, et qui dépend de l'obstruction des petites bronches par un liquide visqueux ; il masque le murmure respiratoire.",
    "siccatif, ive": "Qui dessèche, qui hâte la dessiccation.",
    "sidération": "État d'anéantissement subit produit par certaines maladies, qui semblent frapper les organes avec la promptitude de l'éclair ou de la foudre, comme l'apoplexie ; état autrefois attribué à l'influence malfaisante des astres.",
    "signe": "Tout phénomène apparent, tout symptôme et toute disposition ou caractère par le moyen duquel on parvient à la connaissance d'effets plus cachés, dérobés au témoignage direct des sens. On distingue trois ordres de signes dans la maladie : les diagnostiques, les commémoratifs et les pronostics.",
    "sinapiser": "Il se dit des médicaments où l'on met de la farine de graine de moutarde pour les rendre plus actifs. Il faudra sinapiser le pédiluve.",
    "sinapisme": "Cataplasme dont la moutarde fait la base, et qu'on applique pour déterminer la rubéfaction de la partie, et produire une excitation générale ou une révulsion.",
    "singultueux, euse": "Qui a le caractère du sanglot.",
    "sitiophobie": "Refus absolu de nourriture.",
    "siége": "Siége d'une maladie, le lieu du corps où gît l'altération matérielle dont l'existence ou la disparition coïncide avec la présence ou la cessation des phénomènes morbides.",
    "solidisme": "Doctrine des médecins qui rapportent toutes les maladies aux lésions des parties solides de l'économie.",
    "solution": "La solution d'une maladie est sa terminaison, accompagnée ou non de phénomènes critiques.",
    "somatologie": "Traité du corps humain.",
    "sommeil": "Maladie du sommeil, état nerveux particulier dans lequel le patient a une propension invincible pour le sommeil, qui se prolonge par accès jusqu'à cinq ou six jours et même beaucoup au delà, sans altération de la santé.",
    "somnifère": "Qui provoque le sommeil. Le pavot est somnifère.",
    "somnolence": "Assoupissement peu profond, mais pénible et insurmontable.",
    "somnolent, ente": "Qui a rapport à la somnolence. Un état somnolent.",
    "son": "En plessimétrie, son fémoral, la matité absolue, comme celle que donne la percussion de la cuisse.",
    "sonorité": "Sonorité tympanique, bruit analogue à celui qu'on obtient en percutant un tambour, et qui se rencontre quand la cavité de la plèvre contient un gaz.",
    "sopor": "Sommeil lourd et pesant, dont il est difficile de tirer les malades.",
    "soporeux, euse": "Qui tient du sopor, qui a rapport au sopor.",
    "sordide": "Sale, de mauvais aspect. Une plaie sordide.",
    "souffle": "Bruits de souffle, bruits anomaux qui se produisent dans les cavités du cœur, dans les artères et parfois dans les veines.",
    "souple": "Pouls souple, celui qui est souple au toucher et modérément développé.",
    "spargose": "Distension des mamelles par le lait.",
    "spasme": "Contraction involontaire des muscles, notamment de ceux qui n'obéissent pas à la volonté.",
    "spasmodique": "Qui appartient aux spasmes, qui est caractérisé par des spasmes. Mouvement spasmodique.",
    "spastique": "Synonyme de spasmodique.",
    "spermatisé, ée": "Qui est mêlé de sperme ; qui est enduit de sperme. Urine spermatisée.",
    "spermatopé, ée": "Se dit des aliments auxquels on attribue la propriété d'augmenter la sécrétion spermatique.",
    "spermatorrhée": "Écoulement involontaire et spontané du sperme.",
    "spermatorrhéique": "Qui concerne la spermatorrhée.",
    "spermolithe": "Calcul des voies spermatiques, des vésicules séminales en particulier.",
    "sphacèle": "Gangrène qui occupe toute l'épaisseur d'un membre.",
    "sphygmique": "Qui a rapport au pouls.",
    "spinthéropie": "Lésion de la vision qui fait voir des étincelles.",
    "spirophore": "Appareil servant à rappeler à la vie les noyés ou les asphyxiés, en précipitant l'air extérieur par la bouche dans les poumons.",
    "splénalgie": "Douleur dont on rapporte le siége à la rate, et qui n'est accompagnée d'aucun phénomène inflammatoire.",
    "splénemphraxie": "Obstruction ou engorgement de la rate.",
    "splénite": "Inflammation de la rate.",
    "splénopathie": "Maladie de la rate.",
    "spoliative": "Usité seulement dans cette locution : saignée spoliative, saignée qu'on ne pratique que pour diminuer la masse du sang, par opposition à la saignée dite dérivative.",
    "spondylarthrocace": "Inflammation des surfaces articulaires des vertèbres.",
    "spondylite": "Inflammation des vertèbres ou de leurs articulations.",
    "spontané, ée": "Évacuation spontanée, celle qui n'est pas provoquée par un remède.",
    "spontanéité": "Spontanéité morbide, apparition de troubles fonctionnels comme conséquence, nécessaire en quelque sorte, de l'accomplissement de certaines des propriétés inhérentes à la substance organisée, ou de certains actes complexes ; tels sont, par exemple, le gonflement, la douleur des gencives, la salivation, les difficultés de la mastication et par suite les troubles digestifs plus ou moins marqués qui résultent de l'éruption des dents.",
    "sporadique": "Il se dit, par opposition à épidémique et à endémique, des maladies qui ne sont pas particulières à un pays, qui attaquent des individus et non des masses, et qui sont indépendantes de toute influence épidémique. Choléra sporadique.",
    "spume": "Salive écumeuse, à grosses bulles, qui se montre entre les dents, ou entre les lèvres, ou au fond de la gorge, dans certains accès d'hystérie et autres troubles nerveux.",
    "sputation": "Action de cracher. La sputation des aliénés.",
    "spécifique": "Causes spécifiques, agents qui déterminent une lésion et des troubles spéciaux du sang ou des tissus, ou de tel tissu en particulier.",
    "squirre, ou, suivant l'étymologie, squirrhe": "Toute tumeur dure, rénitente, indolente, se produisant surtout dans les glandes et dégénérant souvent en cancer.",
    "squirreux, ou, suivant l'étymologie, squirrheux, euse": "Qui est de la nature du squirrhe, qui offre l'aspect du squirrhe. Tumeur squirrheuse.",
    "squirrhosarque": "Endurcissement du tissu cellulaire.",
    "squirrhosité": "Nature, caractère de ce qui est squirrheux.",
    "stade": "Chaque période d'une maladie intermittente. Il est dans le stade du froid, du chaud.",
    "stase": "Séjour du sang ou des humeurs dans quelque partie du corps, à cause de la cessation ou de la lenteur de leur mouvement.",
    "stationnaire": "Maladie stationnaire, maladie qui languit dans sa marche.",
    "stegnose": "Constriction des pores et des vaisseaux.",
    "stegnotique": "Synonyme d'astringent.",
    "sternalgie": "Angine de poitrine, ainsi appelée à cause de la douleur violente que le malade éprouve sous le sternum.",
    "sterteur": "Synonyme de ronflement.",
    "stertoreux, euse": "Se dit de la respiration, quand elle fait entendre, dans les mouvements d'inspiration et d'expiration, une espèce de son qui imite assez bien le bruit de l'eau bouillante.",
    "sthénie": "Excès de force, exaltation de l'action organique.",
    "stibiation": "Emploi du tartre stibié à haute dose.",
    "stigmatique": "Qui a rapport à la maladie des stigmatisés.",
    "stimulant, ante": "Qui est propre à éveiller, à exciter. Potion stimulante.",
    "stimulation": "Action des stimulants.",
    "stimuler": "Exciter, animer. Il ne faut stimuler l'estomac qu'avec précaution.",
    "stimulus": "Tout ce qui est de nature à déterminer une excitation dans l'économie animale.",
    "stomacace": "Ulcération fétide de la bouche.",
    "stomalgie": "Douleur dans la bouche.",
    "stomatique": "Médicaments stomatiques, médicaments que l'on emploie dans les diverses affections de l'intérieur de la bouche ; tels sont les dentifrices, les masticatoires, les gargarismes.",
    "stomatite": "Inflammation de la membrane muqueuse de la bouche.",
    "stomatoscope": "Instrument employé pour tenir la bouche ouverte, et permettre d'en voir l'intérieur ou d'y pratiquer quelque opération.",
    "strabique": "Qui est relatif au strabisme.",
    "strabisme": "Difformité dans laquelle, lorsque le sujet regarde un objet, l'un des yeux ou tous deux s'écartent involontairement de l'axe visuel, de manière qu'ils ne peuvent jamais être dirigés en même temps sur le même point.",
    "strangulation": "Acte de violence qui consiste en une constriction exercée directement soit autour, soit au devant du cou et ayant pour effet, en s'opposant au passage de l'air, de suspendre brusquement la respiration et la vie.",
    "strangurie": "Gêne à rendre l'urine, qui n'est émise que goutte à goutte, avec douleur et ténesme vésical.",
    "striduleux, euse": "Se dit des bruits respiratoires qui ont un son aigre, sifflant, plus ou moins aigu.",
    "strophulus ou strophule": "Inflammation cutanée, fréquente chez les enfants à la mamelle et lors de la première dentition, caractérisée par des papules prurigineuses rouges ou blanches.",
    "strume": "Synonyme d'écrouelles. Affecté de strume.",
    "strumeux, euse": "Synonyme de scrofuleux.",
    "strychnisme": "Ensemble des phénomènes causés par la strychnine ou ses sels.",
    "stupeur": "Engourdissement général ; diminution de l'activité des facultés intellectuelles, accompagnée d'un air d'étonnement ou d'indifférence. La stupeur est un phénomène de certaines fièvres graves.",
    "stupéfactif, ive": "Synonyme de stupéfiant.",
    "stupéfiant, ante": "Qui stupéfie. Remède stupéfiant.",
    "stupéfier": "Diminuer, suspendre le sentiment. Le propre de l'opium est de stupéfier.",
    "styptique": "Qui a la vertu de resserrer.",
    "sténocardie": "L'angine de poitrine.",
    "stéthoscope": "Sorte de cornet acoustique qu'on applique sur la poitrine d'un malade et aussi sur le trajet des artères, sur l'utérus en état de grossesse, pour reconnaître les sons qui s'y produisent.",
    "subdelirium": "Sorte de délire incomplet, de demi-délire, dans lequel les malades, absorbés en eux-mêmes et comme à moitié endormis, s'égarent en de perpétuelles rêvasseries.",
    "subinflammation": "Inflammation peu intense à marche lente, avec ou sans oedème et engorgement.",
    "subintrant, ante": "Il se dit d'accès d'une maladie périodique qui empiètent les uns sur les autres, dont le suivant commence avant que le précédent soit complétement terminé. Accès subintrants. Fièvre intermittente ou rémittente, subintrante.",
    "substitutif, ive": "Médication substitutive, emploi de médicaments irritants qui change le mode de l'inflammation, surtout de l'inflammation chronique, et la rend beaucoup plus facilement curable.",
    "succédané, ée": "Se dit des médicaments qu'on peut substituer à d'autres, parce qu'ils ont à peu près les mêmes propriétés.",
    "sudamina": "Mot latin, fabriqué par les médecins et conservé en français pour désigner de petites vésicules proéminentes, du volume d'un grain de millet, arrondies, transparentes, pleines d'une humeur aqueuse, ténue, non visqueuse.",
    "sudation": "Action de suer ou de faire suer pour un but thérapeutique.",
    "sudorifique": "Qui provoque la sueur. Poudres sudorifiques.",
    "suette": "Fièvre éruptive, contagieuse, presque toujours épidémique, dans laquelle il se manifeste des sueurs très abondantes ; dite aussi sueur anglaise, parce qu'elle naquit en Angleterre dans le XVe siècle.",
    "suffocant, ante": "Catarrhe suffocant, variété grave du catarrhe pulmonaire, accompagnée de suffocation imminente.",
    "suffocation": "Cas dans lesquels un obstacle mécanique autre que la strangulation et la pendaison est apporté violemment à l'entrée de l'air dans les organes respiratoires, tels que compression des parois de la poitrine, occlusion directe de la bouche et des narines, enfouissement.",
    "suffusion": "Action par laquelle une humeur se répand sous la peau et y devient visible par suite de son accumulation. Ainsi la rougeur de la honte est une suffusion de sang sur les joues.",
    "sugillation": "Légère ecchymose cutanée, de cause spontanée ou de cause extérieure.",
    "sugiller": "Faire une sugillation.",
    "superpurgation": "Purgation immodérée ou excessive, causée par des substances trop irritantes ou données à contre-temps.",
    "supersécrétion": "Sécrétion excessive.",
    "suppositoire": "Substance médicamenteuse solide, en forme de cône long, qu'on introduit dans l'anus, soit pour provoquer les évacuations intestinales, soit pour agir comme adoucissante.",
    "suppression": "Suspension d'une évacuation accoutumée. Suppression de transpiration. Suppression de la menstruation, des hémorrhoïdes, des lochies. La suppression d'urine diffère de la rétention, parce que dans la suppression il n'y a pas de sécrétion par les reins.",
    "suppuratif, ive": "Qui facilite la suppuration. Onguent suppuratif.",
    "suractivité": "Activité d'un organe exagérée d'une manière continue ou accidentelle.",
    "suraigu, uë": "Dont l'acuité est extrême. Inflammation suraiguë. Péritonite suraiguë.",
    "surdi-mutité": "Mutité par suite d'une surdité congénitale.",
    "surexcitabilité": "Disposition à la surexcitation.",
    "surexhalation": "Exhalation excessive.",
    "surirritation": "Irritation morbide.",
    "susceptibilité": "Disposition à ressentir les influences, à contracter des maladies.",
    "suspirieux, euse": "Se dit de la respiration, lorsqu'elle produit le bruit qui constitue le soupir.",
    "sycose": "Maladie des follicules pileux caractérisée par l'éruption successive de petites pustules acuminées, semblables à celles de la couperose, éparses ou disposées en groupe sur le menton, la lèvre supérieure, les régions sous maxillaires et les parties latérales de la face.",
    "symptomatique": "Qui est l'effet ou le symptôme de quelque autre affection. Fièvre symptomatique.",
    "synchysis": "Synchysis étincelant, affection chronique non douloureuse de l'œil, caractérisée par de petits points brillants ressemblant à de petites étincelles très nombreuses, sans cesse renaissantes, qui se balancent au fond de l'œil, et sont visibles chacune pendant plusieurs secondes.",
    "syncopal, ale": "Qui a rapport à la syncope.",
    "synoque": "Fièvre synoque, ou, substantivement, la synoque, fièvre continue qui dure un certain temps sans intermission et même sans rémission bien marquée.",
    "synovite": "Inflammation des membranes synoviales.",
    "synéchie": "Adhérence de l'iris avec la cornée (synéchie antérieure), ou avec la capsule cristalline (synéchie postérieure).",
    "syphilide": "Nom donné aux affections cutanées qui sont sous la dépendance de la syphilis.",
    "syphilis": "Autrefois, maladie où étaient confondues les affections vénériennes ; aujourd'hui, maladie spécifique transmise par contact et par hérédité, caractérisée, à ses différentes périodes, par certains accidents dont l'évolution est subordonnée à l'action du virus syphilitique et dont la marche est ordinairement déterminée ; distincte des affections vénériennes, qui, elles aussi, se gagnent par le contact, mais qui ne deviennent pas constitutionnelles.",
    "syphilomanie": "Monomanie qui consiste à croire qu'on est en proie à l'infection syphilitique ; elle se rencontre non-seulement chez les syphilitiques guéris, mais aussi chez ceux qui n'ont eu ni accidents syphilitiques ni accidents vénériens.",
    "séborrhagie ou séborrhée": "Exagération de la sécrétion sébacée se montrant sous forme de matière huileuse sortie des cellules, et humectant la peau du nez ou autres parties du visage.",
    "sédatif, ive": "Qui modère l'action augmentée d'un organe ou d'un système d'organes.",
    "sédation": "Action exercée par les médicaments sédatifs.",
    "séline": "Maladie des ongles caractérisée par des taches qui se montrent dans leur substance.",
    "sémiologie": "Partie de la médecine qui traite des signes des maladies.",
    "sémiotique": "Synonyme de sémiologie.",
    "tabide": "Consumé par le marasme.",
    "tabifique": "Qui cause la consomption, le marasme.",
    "tacheté, ée": "Maladie tachetée, synonyme de mélanémie.",
    "tanne": "Petite tumeur formée par l'accumulation de l'épithélium, accompagnée ou non du produit de la sécrétion d'une glande sébacée qui est dilatée par cette accumulation.",
    "taraxis": "Altération de la vision résultant d'une légère ophthalmie ou d'une cause vulnérante.",
    "tarentisme": "Maladie nerveuse qui a régné dans la Pouille et même dans une partie de l'Italie pendant les XVe, XVIe et XVIIe siècles, et qui depuis s'est éteinte. Elle était particulièrement déterminée par la piqûre de la tarentule, mais aussi par celle d'autres insectes, la piqûre ne paraissant agir en ce cas que comme exerçant une influence sur le système nerveux ; elle résultait aussi de l'imitation, la vue des malades affectés de tarentisme développant la maladie chez d'autres personnes ; elle donnait une extrême envie de danser.",
    "tarsalgie": "Arthralgie du tarse.",
    "tempérant, ante": "Qui a la vertu de tempérer, de modérer l'activité trop grande de la circulation. Une potion tempérante.",
    "thanatologique": "Qui se rapporte au corps mort. La partie thanatologique de la médecine légale comprend ce qui concerne l'individu mort.",
    "thermantique": "Excitant, échauffant.",
    "thlipsie": "Compression ou resserrement des vaisseaux par une cause externe, qui en diminue par degrés le calibre, et finit par le détruire.",
    "thoracoscopie": "Art d'explorer la poitrine.",
    "thrombose": "Mot employé dans ces dernières années pour désigner la formation du caillot, la coagulation de la fibrine, surtout lorsqu'il s'agit du sang se coagulant dans les vaisseaux ou épanché dans les tissus.",
    "thymique": "Asthme thymique, maladie des enfants qui survient par accès très courts, surtout la nuit, et cause subitement la mort.",
    "thyréoncie": "Tuméfaction du corps thyréoïde, goître.",
    "thélalgie": "Douleur du mamelon.",
    "thélite": "Inflammation du mamelon.",
    "thélorrhagie": "Hémorrhagie par le mamelon.",
    "tiers, erce": "Fièvre tierce, fièvre qui revient périodiquement de deux jours l'un.",
    "tintement": "Tintement métallique : Laennec appelle ainsi un tintement analogue à celui d'une petite cloche ou d'un verre qui finit de résonner, tintement qui retentit dans le tube du stéthoscope, ou, sans stéthoscope, à l'oreille appliquée contre la poitrine.",
    "titubation": "État de celui qui titube. La titubation est le symptôme ordinaire de toute lésion cérébelleuse.",
    "tituber": "Chanceler debout et en marchant.",
    "tolérance": "Faculté qu'ont les malades de supporter certains remèdes. Au bout de quelques doses la tolérance pour le tartre stibié s'établit d'ordinaire.",
    "tolérer": "Avoir de la tolérance pour un médicament. Le tartre stibié ne fut pas toléré.",
    "tondant, ante": "Qui fait tomber les poils. Teigne tondante.",
    "tonicité": "État de ce qui est tonique, consistant soit dans une manifestation particulière de l'élasticité inhérente à certaines parties, soit dans des modes de la contraction des muscles à fibres striées sous certaines influences nerveuses.",
    "tonique": "Se dit des médicaments qui ont la faculté d'exciter lentement et par des degrés insensibles l'action organique des divers systèmes de l'économie animale, et d'en augmenter la force d'une manière durable.",
    "tophacé, ée": "Qui est de la nature du tophus. Concrétions tophacées.",
    "tophus": "Dépôts de substance dure, comme osseuse, qui se forment soit dans l'intérieur des organes, soit aux environs des articulations ; ils sont composés, dans le premier cas, de phosphate de chaux ; et, dans le second, d'urate de soude, lorsqu'ils tiennent à la goutte.",
    "topique": "Il se dit des médicaments qu'on emploie à l'extérieur.",
    "tormineux, euse": "Qui est sujet à la dyssenterie ou aux tranchées, qui s'y rapporte.",
    "toxicité": "Caractère toxique, propriété d'être toxique. La toxicité de la thébaïne.",
    "toxémie": "État du sang devenu septique.",
    "trachoma": "Ophthalmie accompagnée de l'aspérité de la surface interne des paupières.",
    "trachéite": "Inflammation de la trachée.",
    "trachélisme": "Contraction spasmodique des muscles du cou par action réflexe ou diastaltique, pendant l'épilepsie, etc. causant la compression des veines du cou, l'occlusion de la glotte, la protrusion et, par suite, la morsure de la langue.",
    "trachéocèle": "Tumeur de la trachée.",
    "trachéosténose": "Rétrécissement de la trachée.",
    "tremblement": "Agitation involontaire du corps ou de quelque membre par petites oscillations compatibles avec l'exécution des mouvements volontaires, qui n'en continuent pas moins de se produire, et qui ne font que perdre de leur précision. Le tremblement des vieillards.",
    "tremblotant, ante": "Pouls tremblotant, pouls dans lequel les pulsations artérielles sont comme hésitantes, principalement lorsque le pouls est faible.",
    "trichinose": "Maladie occasionnée par les trichines.",
    "trichoma": "Synonyme de plique.",
    "trichophytie": "Nom générique sous lequel on comprend quelques maladies cutanées à parasites végétaux.",
    "trismus": "Serrement des mâchoires par la contraction spasmodique des muscles élévateurs de la mâchoire inférieure, en sorte que la bouche demeure forcément fermée ; c'est souvent un commencement de tétanos.",
    "tristesse": "Tristesse ébrieuse, nom donné à un état d'hébétude chez les personnes qui abusent de l'alcool.",
    "tristimanie": "Monomanie avec tristesse.",
    "tritéophye": "Fièvre intermittente ou rémittente tierce, c'est-à-dire dont les accès reviennent de deux jours l'un, ou tous les trois jours inclusivement.",
    "trophopathie": "Classe des maladies qui affectent les appareils de la vie de nutrition.",
    "trémulation": "État de tremblement incessant.",
    "tuberculeux, euse": "Qui est de la nature du tubercule.",
    "tuberculiser": "Produire des tubercules.",
    "tuberculose": "La diathèse qui dispose à la formation du tubercule.",
    "tuméfaction": "Augmentation de volume d'une partie. La tuméfaction des amygdales, du poignet.",
    "tussiculation": "Petite toux sèche, continue ou fréquente, composée d'une seule ou d'un petit nombre de secousses, et non d'accès comme à l'ordinaire.",
    "tyloma": "Callosité de l'épiderme, ou callosité en général.",
    "tylose": "Cor aux pieds, œil de pie, œil de perdrix.",
    "tympanique": "Son tympanique, son semblable à celui du tambour, et donné par les cavités closes qu'un gaz emplit.",
    "tympanisme": "État d'un organe atteint de tympanite.",
    "tympanite": "Gonflement de l'abdomen produit par le développement de gaz dans le tube digestif.",
    "type": "Ordre dans lequel se montrent et se succèdent les symptômes d'une maladie ; il est continu, intermittent ou rémittent.",
    "typhique": "Qui est relatif au typhus.",
    "typhlite": "Inflammation du coecum.",
    "typhlo-diclidite": "Inflammation de la valvule iléo-coecale.",
    "typhoémie": "Altération du sang par les substances ou les miasmes putrides.",
    "typhoïde": "Qui a les caractères du typhus.",
    "typhoïdique": "Qui a rapport à la fièvre typhoïde.",
    "typhus": "Fièvre continue et contagieuse qui naît de l'encombrement des hommes dans les prisons, les hôpitaux, les casernes, les vaisseaux, etc. et qui présente un trouble du système nerveux, un état morbide des membranes muqueuses, et presque toujours une éruption pétéchiale.",
    "télangiectasie": "Dilatation des vaisseaux éloignés du cœur ou capillaires ; fongus.",
    "témulence": "État semblable à l'ivresse.",
    "ténesme": "Sentiment douloureux de tension et de constriction à la région de l'anus avec des envies continuelles et presque inutiles d'aller à la selle.",
    "ténifuge": "Médicament ténifuge, et, substantivement, un ténifuge, spécifique contre le ténia.",
    "ténu, nue": "Qui est peu nourrissant. Mettre un malade à une diète ténue.",
    "térébrant, ante": "Se dit de la douleur, quand il semble que la partie souffrante soit percée par un corps qui cherche à s'y introduire.",
    "tétanique": "Qui tient du tétanos. Accidents tétaniques.",
    "tétanos": "Maladie caractérisée par la rigidité, la tension convulsive d'un plus ou moins grand nombre de muscles, et quelquefois de tous les muscles soumis à l'empire de la volonté ; elle produit une immobilité absolue, que ni la volonté du malade ni les efforts d'autrui ne sauraient vaincre.",
    "tétanoïde": "Se dit des phénomènes convulsifs qui, dans le strychnisme, ressemblent à ceux du tétanos.",
    "ulcératif, ive": "Qui a la propriété d'ulcérer.",
    "ulcération": "Formation d'un ulcère, travail morbide qui a pour effet la solution de continuité d'un tissu, avec perte de substance.",
    "ulcéreux, euse": "Qui est couvert d'ulcères. Un corps tout ulcéreux.",
    "ulite": "Inflammation de la membrane muqueuse gingivale.",
    "uloncie": "Gonflement des gencives.",
    "ulorrhagie": "Hémorrhagie par la membrane muqueuse gingivale.",
    "ultime": "Symptômes ultimes, symptômes qui annoncent la dissolution du malade.",
    "unicisme": "Doctrine de l'unicisme, celle dans laquelle on admet que tous les accidents jusqu'à présent décrits comme syphilitiques sont causés par l'inoculation d'un virus unique.",
    "urocrisie": "Jugement qu'on porte d'après l'inspection des urines.",
    "urocystite": "Inflammation de la vessie urinaire.",
    "urodynie": "Sentiment de douleur qu'on éprouve en urinant.",
    "urolithe": "Calcul urinaire.",
    "urophthisie": "L'un des anciens noms du diabète.",
    "uroplanie": "Transport de l'urine en quelque partie du corps où sa présence est anomale.",
    "urticaire": "Inflammation exanthémateuse caractérisée par des taches proéminentes, plus pâles ou plus rouges que la peau qui les entoure, rarement persistantes, se reproduisant par accès ou s'aggravant par paroxysmes, et produisant un prurit semblable à celui que causent les piqûres d'ortie.",
    "urtication": "Sorte de flagellation qu'on pratique avec des orties fraîches pour produire une excitation locale.",
    "urémie": "Accumulation de l'urée dans le sang.",
    "uréthralgie": "Douleur dans l'urèthre sans phénomènes inflammatoires.",
    "uréthrite": "Inflammation de l'urèthre, blennorrhagie.",
    "urétéralgie": "Douleur dans le trajet de l'uretère.",
    "urétérite": "Inflammation des uretères.",
    "urétérolithiase": "Formation de calculs dans les uretères.",
    "utéralgie": "Douleur nerveuse de l'utérus.",
    "utéroscopie": "Examen, à l'aide d'instruments, de l'utérus pendant la grossesse et lors de l'accouchement, au point de vue de la situation absolue ou relative du fœtus.",
    "utérus": "Utérus irritable, condition inflammatoire et névralgique de l'utérus, dans laquelle il y a beaucoup de souffrances, surtout dans la station et la progression, ainsi qu'aux époques menstruelles.",
    "uvéite": "Inflammation de la face postérieure de l'iris.",
    "vaccinelle ou vaccinoïde": "Nom donné à des éruptions cutanées pustuleuses, de nature et d'apparence vaccinales, que l'insertion du virus vaccin produit quelquefois chez des individus qui ont eu précédemment la petite vérole ou qui ont été déjà vaccinés.",
    "vaginite": "Inflammation du vagin.",
    "varicelle": "Petite vérole volante, fausse variole, variole bâtarde, c'est-à-dire petite vérole survenant la plupart du temps sur un sujet qui a été vacciné ou qui a déjà eu la petite vérole. La varicelle est parmi les petites véroles volantes celle qui s'éloigne le plus de la vraie variole et qui est la plus bénigne.",
    "variole": "Genre de maladie générale fébrile, avec éruption pustuleuse à la peau, qu'on n'a ordinairement qu'une fois, qui est quelquefois sporadique, et souvent épidémique ; elle est contagieuse et miasmatique. Variole discrète. Variole confluente.",
    "varioloïde": "Forme qui, parmi les petites véroles volantes, se rapproche le plus de la variole vraie ; ce qui l'en distingue, c'est l'absence de fièvre secondaire. La varioloïde survient chez les personnes qui ont été vaccinées ou qui ont eu la petite vérole.",
    "vermicide": "Qui tue les vers.",
    "vermifuge": "Qui a la propriété de déterminer l'expulsion des vers intestinaux. L'écorce de grenadier est vermifuge.",
    "vermination": "Production des vers intestinaux portée au point de causer des accidents morbides.",
    "vermineux, euse": "Qui est produit, entretenu par des vers. Disposition vermineuse.",
    "vertigineux, euse": "Qui concerne le vertige. Affection vertigineuse.",
    "vertiginosité": "État de vertige.",
    "vertébral, ale": "Arthrite vertébrale, nom donné improprement à l'altération des disques intervertébraux qui est consécutive à l'ostéite vertébrale ou inflammation du tissu osseux du corps des vertèbres ou à leur carie.",
    "veta": "Céphalalgie aiguë avec une grande prostration qui est commune dans la région des Andes (Amérique du Sud).",
    "viabilité": "État d'un fœtus né viable.",
    "viable": "Qui présente, au moment de la naissance, une conformation assez régulière et assez de développement pour que les fonctions nécessaires à l'entretien de la vie puissent s'exécuter d'une manière plus ou moins durable. Fœtus viable. L'enfant est né viable.",
    "vibices": "Synonyme de vergetures.",
    "vibrant, ante": "Se dit du pouls qui est à la fois grand, dur, tendu, prompt et fréquent.",
    "vibrionisme": "Disposition qui favorise la production des vibrions.",
    "vice": "Vice de conformation, mauvaise disposition d'une partie du corps.",
    "vidange": "Peu usité aujourd'hui. La vidange des eaux de l'amnios, l'écoulement des eaux de l'amnios.",
    "vif, vive": "Pouls vif, pouls qui réunit la promptitude, la fréquence et la force, sans dureté.",
    "virulent, ente": "Qui tient de la nature du virus, qui est causé par un virus. Les maladies virulentes.",
    "virus": "Principe de transmission de plusieurs maladies contagieuses. Le virus syphilitique. Le virus variolique. Le virus vaccin. Le virus de la rage.",
    "vitiligo": "Affection cutanée, caractérisée par des tubercules blancs, lisses, luisants, qui s'élèvent sur la peau aux environs des oreilles, du cou, de la face, quelquefois sur tout le corps, et qui sont ordinairement mêlées de papules luisantes.",
    "vomi-purgatif, ive": "Qui est à la fois vomitif et purgatif.",
    "vomique": "Collections purulentes, enkystées ou non, formées dans la poitrine, susceptibles de se faire jour par les bronches et d'être évacuées par une sorte de vomissement.",
    "vomitif, ive": "Qui fait vomir. Drogue vomitive.",
    "vomitoire": "Synonyme vieilli de vomitif.",
    "vomiturition": "Vomissement assez fréquent, mais sans grandes secousses et évacuant peu de matières.",
    "vultueux, euse": "Se dit de la face quand elle est bouffie et vermeille à l'excès, et que les joues et les lèvres sont gonflées, le teint enluminé, les yeux saillants, et leur blanc plus ou moins injecté.",
    "vulvite": "Inflammation de la vulve.",
    "vérolique": "Qui appartient à la vérole ou syphilis.",
    "véroloïde": "Nom donné aux accidents de même ordre que ceux de la syphilis, observés chez ceux qui sont réinfectés une seconde fois.",
    "vésanie": "Nom générique des différentes espèces d'aliénation mentale.",
    "vésicant, ante": "Qui fait naître des ampoules à la peau, qui produit la vésication.",
    "vésication": "Action de produire, par une substance irritante, des vésicules.",
    "vésicatoire": "Se dit des topiques qui, appliqués sur la peau, déterminent une sécrétion séreuse par laquelle l'épiderme est soulevé de manière à former une ampoule. Un onguent vésicatoire. Un emplâtre vésicatoire.",
    "vésiculation": "Production de vésicules. La vésiculation de la peau par l'huile de croton.",
    "xérasie": "Maladie des cheveux et des cils qui les empêche de croître, et les rend semblables à un duvet couvert de poussière.",
    "xérophthalmie": "Ophthalmie sèche, caractérisée par l'aspect mat de la sclérotique, qui est ridée autour de la cornée : il y a suspension de la sécrétion lacrymale, et les rides de la conjonctive sont l'effet de la sécheresse de cette membrane.",
    "xérotribie": "Friction sèche.",
    "yaws": "Espèce de pian endémique en Guinée.",
    "zoanthropie": "Espèce de monomanie dans laquelle le malade se croit changé en animal.",
    "zona": "Phlegmasie cutanée, dite aussi zoster, qui entoure, sous forme de demi-ceinture, la poitrine ou l'une des trois régions de l'abdomen ; c'est une éruption vésico-bulleuse.",
    "zoster": "Synonyme de zona.",
    "zymotique": "Qui offre un caractère de trouble et de dissolution comparée à une fermentation. Les maladies zymotiques. La variole est une maladie zymotique.",
    "zéisme": "Doctrine qui met dans le maïs altéré l'origine de la pellagre ; ce qui est vrai.",
    "ébrieux, euse": "Qui a rapport à l'ivrognerie. Folie ébrieuse.",
    "ébullition": "Nom d'éruptions apyrétiques, de très courte durée et déterminées, pour l'ordinaire, soit par un régime échauffant, soit par une affection morale vive.",
    "éclampsie": "Affection convulsive des enfants dans le bas âge.",
    "écoulement": "Sortie d'une humeur fournie par un organe malade ou non. Dans la morve, il y a écoulement par le nez. L'écoulement des menstrues.",
    "égilops": "Petit ulcère calleux, qui se forme dans l'angle interne des paupières.",
    "égophonie": "Mode de résonnance de la voix comparée à la voix d'une chèvre, lorsqu'on écoute la poitrine d'un individu qui a, dans l'une des plèvres, un épanchement d'une médiocre abondance.",
    "élection": "Choix que l'on fait d'un temps, d'un lieu, d'un procédé pour administrer un médicament ou pratiquer une opération. Temps d'élection et lieu d'élection sont opposés à temps et lieu de nécessité.",
    "électro-puncture": "Combinaison de l'électricité et de l'acupuncture, employée dans le traitement de quelques maladies.",
    "élimination": "Élimination des poisons, l'expulsion, hors de l'économie, des poisons introduits dans le corps.",
    "éliminer": "Chasser hors du sein des parties vivantes. Éliminer un poison, une eschare, un séquestre.",
    "élytrite": "Inflammation du vagin.",
    "élytrorrhagie": "Hémorrhagie vaginale.",
    "élytrorrhaphie": "Opération par laquelle on fait une suture dans le vagin soit pour réparer une déchirure, soit pour le fermer en cas de chute de l'utérus.",
    "éléphantiaque": "Qui est atteint d'éléphantiasis.",
    "éléphantiasis": "Éléphantiasis des Grecs ou éléphantiasis proprement dite, lèpre du moyen âge, maladie grave caractérisée par des tubercules plus ou moins larges à la peau et par des altérations de plusieurs autres organes. Elle paraît contagieuse.",
    "élévation": "Élévation du pouls, de la respiration, accélération du pouls, de la respiration.",
    "émission": "Émissions sanguines, saignées locales ou générales.",
    "émollient, ente": "Qui a la propriété de relâcher, de ramollir les parties enflammées. Cataplasme émollient.",
    "émonctoire": "Émonctoires artificiels, les cautères, les vésicatoires.",
    "émotion": "Émotion du pouls, état d'un pouls qui s'écarte un peu, pour la vivacité et la fréquence, de l'état naturel. Ici émotion est pris au sens physique.",
    "énanthème": "Se dit, par opposition à exanthème, d'une éruption qui se fait à la face interne des cavités naturelles, comme celles de la bouche, de l'estomac.",
    "énantiopathie": "Médication par les contraires.",
    "énantiopathique": "Qui guérit une maladie en agissant sur l'économie en sens précisément inverse de cette maladie.",
    "énantiose": "Mode de traitement qui consiste à traiter les maladies par les choses qui y sont contraires. Ainsi traiter une brûlure par l'eau glacée, c'est de l'énantiose.",
    "énostose": "Tumeur osseuse développée dans le canal médullaire d'un os. Opposé à exostose.",
    "énurésie": "Écoulement involontaire d'urine, incontinence des urines.",
    "énéorème": "Matière légère et blanchâtre, en suspension dans l'urine que l'on a laissée reposer.",
    "épacmastique": "Qui croît, en parlant des maladies aiguës.",
    "épanchement": "Accumulation d'un fluide dans une partie du corps qui n'est pas destinée à le contenir. Épanchement de sang, de bile.",
    "éphidrose": "Sueur critique incomplète, ou sueur à la partie supérieure du corps.",
    "éphélide": "Tache à la peau.",
    "éphémère": "Fièvre éphémère, ou courbature, fièvre causée la plupart du temps par un excès de fatigue, une marche forcée, un refroidissement, etc. et qui ne dure guère plus de vingt-quatre heures.",
    "épiale": "Fièvre épiale, nom, chez les anciens, d'une fièvre continue dans laquelle on sentait avec une chaleur générale des frissons intercurrents.",
    "épicrase": "Cure par épicrase, mode de traitement par des remèdes auxquels on supposait la propriété de corriger peu à peu les humeurs viciées.",
    "épicrise": "Jugement porté sur une maladie.",
    "épicyème": "Synonyme très peu usité de superfétation.",
    "épididymite": "Inflammation de l'épididyme.",
    "épigastralgie": "Douleur à l'épigastre.",
    "épiglottite": "Inflammation de l'épiglotte.",
    "épilation": "Avulsion des cheveux, afin de guérir certaines affections du système pileux dues à des cryptogames parasites.",
    "épilepsie": "Affection cérébrale caractérisée par la perte subite de connaissance et par des convulsions. Une attaque d'épilepsie.",
    "épileptiforme": "Qui se rapproche des accidents de l'épilepsie, sans dépendre de la même cause. Congestion épileptiforme.",
    "épiparoxysme": "Paroxysme qui reparaît plus tôt ou plus fréquemment qu'il ne doit revenir.",
    "épiphora": "Flux habituel des larmes qui tombent sur les joues au lieu de passer par les points lacrymaux.",
    "épiphénomène": "Symptôme qui survient dans le cours d'une maladie et qui, n'étant pas nécessaire pour la caractériser, paraît comme surajouté aux symptômes essentiels.",
    "épiploschéocèle": "Hernie de l'épiploon, qui descend jusque dans le scrotum.",
    "épiploïte": "Inflammation de l'épiploon.",
    "épiplérose": "Réplétion excessive.",
    "épirrhée": "Afflux des humeurs.",
    "épischèse": "Suppression d'une évacuation naturelle, telle que les menstrues.",
    "épispadias": "Vice de conformation de la verge, dans lequel l'ouverture de l'urèthre est placée sur la partie supérieure ou dorsale.",
    "épispase": "Éruption locale survenant sous l'influence d'un traitement et indiquant une modification générale de l'économie, telle que la poussée des eaux de Louesche.",
    "épistase": "Matière qui est tenue en suspension dans l'urine, soit nuage, soit énéorème.",
    "épistaxis": "Écoulement de sang par les narines.",
    "épisémasie": "L'invasion d'une maladie, le premier moment où elle se fait remarquer.",
    "équivoque": "Signe équivoque, signe qui peut convenir à plusieurs maladies.",
    "érotique": "Délire érotique, délire caractérisé par une propension sans frein pour les jouissances de l'amour.",
    "érotomanie": "Aliénation mentale causée par l'amour, ou caractérisée par un délire érotique.",
    "éruptif, ive": "Accompagné d'éruption. Fièvres éruptives, fièvres dans lesquelles il se développe une éruption de boutons, de vésicules, de pustules, etc.",
    "éruption": "Évacuation abondante de sang, d'humeur. Éruption de sang, de pus.",
    "érysipèle": "Inflammation superficielle de la peau avec tension et tumeur et ordinairement avec fièvre générale.",
    "érythème": "Exanthème non contagieux, caractérisé par des taches rouges disséminées sur le corps.",
    "état": "L'état d'une maladie, le point où, cessant de croître, elle ne décline pas encore.",
    "étiolement": "Affaiblissement morbide qui survient chez les individus soustraits à l'influence de la lumière et d'un air pur et vif.",
    "étioler": "Produire l'étiolement sur une personne.",
    "évacuant, ante,": "Qui détermine des évacuations. Remède évacuant.",
    "évacuation": "Sortie des matières excrémentitielles, sécrétées ou exhalées, à travers un organe quelconque ouvert naturellement ou par l'art. L'évacuation du pus d'un abcès.",
    "évacuer": "Faire sortir du corps un liquide, une humeur. Évacuer le pus d'un abcès. Évacuer les humeurs.",
    "évacué, ée": "Qui a été rejeté au dehors. Matières évacuées. Le liquide ayant été évacué par la paracentèse.",
    "éviration": "Perte, avant l'âge, des désirs et des facultés sexuelles chez l'homme.",
    "œdème": "Gonflement, sans rougeur, ni tension, ni douleur, cédant à la pression du doigt, et la conservant pendant quelque temps ; formé par de la sérosité infiltrée dans le tissu cellulaire.",
    "œdémateux, euse": "Attaqué d'œdème. Un membre œdémateux.",
    "œdématier": "Faire naître un œdème. Une compression trop forte a œdématié les parties situées au-dessous.",
    "œnomanie": "Nom donné au delirium tremens, qui provient de l'abus des liqueurs alcooliques.",
    "œsophagisme": "Spasme de l'œsophage.",
    "œstromanie": "Désir furieux des plaisirs de l'amour."
}