{
    "bouleté, ée": "Lettres bouletées, lettres terminées en boule.",
    "bractéate": "Monnaie bractéate, et, substantivement, une bractéate, nom de plaques décoratives et de monnaies fabriquées avec une mince feuille de métal, avec un seul coin, et formant relief aux dépens du revers qui se trouve porter le type en creux. On a fait usage de monnaies bractéates en Allemagne, en Pologne, en Alsace, en Suisse, depuis le XIIe siècle jusqu'au XIVe. Les plaques décoratives appartiennent à l'antiquité ; cependant on conserve quelques bractéates d'or athéniennes que l'on croit être de petites divisions monétaires.",
    "bronze": "Monnaie des anciens frappée en bronze. On divise les anciennes monnaies en médaillons, grand bronze, moyen bronze, et petit bronze.",
    "carneler": "Faire une carnèle. Médaille carnelée.",
    "casqué, ée": "Qui a un casque. Tête casquée.",
    "consulaire": "Médaille consulaire, médaille frappée vers le temps de Marius et de Sylla.",
    "consécration": "Apothéose d'un empereur romain, ordinairement figurée par un aigle qui prend son essor.",
    "contre-marque": "Marque ajoutée par l'autorité publique à une pièce de monnaie, longtemps après sa fabrication, pour indiquer le changement de prix.",
    "cornupète": "Qui frappe de la corne. Taureau cornupète.",
    "corps": "Se dit de toutes les figures empreintes sur les médailles.",
    "dentelé, ée": "Médailles dentelées, médailles dont la tranche est garnie de dents.",
    "diadémé, ée": "Qui est décoré d'un diadème.",
    "droit, droite": "Au droit, à la face d'une médaille qui porte la figure. Au droit est opposé à : au revers.",
    "face": "Dans une pièce de monnaie, côté où se trouve la tête du souverain.",
    "haste": "Javelot sans fer ou sceptre long, qui est l'attribut des divinités bienfaisantes.",
    "impérial, ale": "Couronne impériale, espèce de mitre abaissée et surmontée du globe et de la croix.",
    "lauré, ée": "Garni, orné de laurier. Tête laurée.",
    "lettre": "Cet homme est écrit sur mon livre en lettres rouges, il a des torts, des vices, des défauts que je n'oublierai jamais.",
    "nimbe": "Cercle qu'on voit, sur les médailles, autour de la tête de quelques empereurs.",
    "obvers": "Côté de la médaille opposé au revers. Une médaille d'or de Pergame, ayant à l'obvers une tête d'Hercule enfant, et au revers Minerve vue de face.",
    "rayonné, ée": "Se dit des têtes couronnées de rayons.",
    "restituteur": "Se dit des empereurs qui ont fait frapper des médailles en mémoire de leurs prédécesseurs.",
    "restitution": "Médailles de restitution, ou médailles restituées, ou, simplement, restitutions, celles qui reproduisent des médailles précédemment frappées, et qui portent le nom de celui qui les a renouvelées, ou qui rappellent le souvenir d'une ancienne famille ou de quelque empereur. J'ai une restitution de Gallien.",
    "rouleau": "Petit cylindre que l'on voit, sur les médailles, dans la main des empereurs et des consuls du Bas-Empire, à partir d'Anastase.",
    "réparer": "Réparer un cadre, des moulures, les gratter pour leur rendre les formes que les couches de blanc ont altérées ou masquées.",
    "saucé, ée": "Médaille saucée, celle qui, ayant été battue en cuivre, a été ensuite argentée ou couverte d'une feuille d'étain.",
    "scyphate": "Monnaie scyphate, monnaie qui est en forme de coupe, c'est-à-dire concave.",
    "tribunitien, ienne": "Qui appartient au tribunat.",
    "tréflé, ée": "Qui se termine en trèfle.",
    "trémissis": "Monnaie d'or valant le tiers de l'aureus.",
    "unique": "L'unique nécessaire, l'affaire du salut.",
    "ville": "Avoir ville gagnée, se dit de toute difficulté surmontée."
}