{
    "aberration": "Aberration de réfrangibilité, diffusion du foyer des rayons lumineux concentrés par un verre biconvexe, qui dépend de ce que, les rayons diversement colorés n'ayant pas la même réfrangibilité, la lentille ne peut les concentrer tous dans le prolongement de son axe.",
    "achromatique": "Qui fait disparaître les irisations produites par certains verres de lunettes.",
    "achromatiser": "Détruire les couleurs irisées que l'on aperçoit dans l'image d'un objet. Achromatiser la lumière. Achromatiser un verre, le rendre achromatique.",
    "amplificatif, ive": "Qui sert à amplifier. Le pouvoir amplificatif des lunettes astronomiques.",
    "amétrope": "Se dit de l'œil dans lequel le point de la vision distincte, ou foyer de l'appareil dioptrique de l'œil, est situé hors du plan de la rétine, c'est-à-dire ou en avant, myopie, ou en arrière, presbytie.",
    "base": "Base d'une pyramide, le polygone opposé au sommet.",
    "bassin": "Trou creusé en terre, dans lequel on fait couler le cuivre fondu.",
    "cardinal, ale": "On appelle points cardinaux d'un système dioptrique formé d'un nombre quelconque de milieux réfringents séparés les uns des autres par des surfaces sphériques centrées, six points dont la détermination suffit pour calculer ou construire très aisément toutes les circonstances relatives à la marche de la lumière à travers le système, telles que la grandeur et la position des images, etc. Les six points cardinaux sont : deux points principaux ; deux points nodaux ; deux points focaux ou foyers principaux.",
    "cône": "Cône de lumière, faisceaux de rayons lumineux partant d'un point et allant en divergeant.",
    "disque": "Grandeur d'un verre de lunette.",
    "divergence": "Situation de deux lignes qui vont en s'écartant.",
    "divergent, ente": "Qui va en s'écartant l'un de l'autre, en parlant des lignes, des rayons. Lignes divergentes.",
    "dynamomètre": "Instrument pour mesurer le grossissement d'une lunette. On trouve, en cet emploi, dynamètre, qui est mal fait.",
    "décentration": "Action de décentrer.",
    "décentrer": "Opérer, produire la décentration.",
    "définition": "Action de rendre la vision nette.",
    "emmétrope": "Se dit de l'œil dont la rétine se trouve au foyer principal de son système dioptrique, ce qui fait que les rayons parallèles se réunissent sur elle.",
    "fantasmascope ou fantasmatoscope": "Machine qui offre l'aspect d'une porte qui s'ouvre, et d'où semble sortir un fantôme paraissant s'agrandir et s'approcher des spectateurs. C'est l'instrument qui produit la fantasmagorie.",
    "horoptère": "Ligne droite tirée du point où les deux axes optiques concourent, et qui est parallèle à celle qui joint les centres des deux yeux ou des deux pupilles.",
    "horotrope": "Plan courbe ou cercle qui est déterminé par trois points, à savoir les deux yeux et le point où la vision se fixe. Toutes les fois qu'un objet ne se trouve pas placé dans l'horotrope, l'image en tombe sur des points différents des deux rétines, au lieu de tomber sur des points correspondants, et il est vu double.",
    "hypermétropie": "Synonyme de presbytie.",
    "image": "Ajoutez :",
    "immersion": "Commencement d'une éclipse, c'est-à-dire l'instant où une planète commence à être obscurcie par l'interposition d'une autre, entre dans l'ombre d'une autre planète. L'immersion de la lune dans l'ombre de la terre.",
    "indice": "Indice de réfraction, le rapport du sinus de l'angle d'incidence au sinus de l'angle de réfraction.",
    "infra-rouge": "Qui est placé au-dessous des rayons rouges du spectre.",
    "isoscèle": "Qui a deux côtés égaux entre eux. Triangle isoscèle.",
    "lévogyre": "Substance lévogyre, substance qui dévie à gauche le plan de polarisation.",
    "ménisque": "Verre de lunette convexe d'un côté et concave de l'autre.",
    "nodal, ale,": "Points nodaux d'une lentille, ou, plus généralement, d'un système réfringent formé de plusieurs milieux séparés par des surfaces sphériques ayant leurs centres en ligne droite, les deux points tels qu'à tout rayon incident dont la direction passe par le premier point nodal correspond un rayon émergent qui est parallèle au rayon incident et dont la direction passe par le second point nodal.",
    "négatif, ive": "Électricité négative, celle qui est développée sur les corps résineux, par opposition à l'électricité positive, celle qui est développée sur le verre.",
    "objectif, ive": "Verre objectif, le verre d'une lunette destiné à être tourné du côté de l'objet qu'on veut voir.",
    "parallèle": "Il se dit de deux lignes ou de deux surfaces également distantes l'une de l'autre dans toute leur étendue. Ces deux lignes sont parallèles l'une à l'autre.",
    "point": "Point de concours, celui où les rayons convergents se rencontrent.",
    "polyscope": "Se dit de verres qui, ayant plusieurs facettes, multiplient l'image des objets.",
    "renversé, ée": "Il se dit d'objets qui présentent une figure opposée à leur figure habituelle. Le miroir concave donne des images renversées. Un cône renversé. Une pyramide renversée.",
    "rodage": "Rodage à l'émeri, polissage d'une pièce de verre qui se fait à l'émeri.",
    "réfraction": "Phénomène qui consiste en ce que les rayons lumineux obliques, traversant certains corps diaphanes, éprouvent, de la part de ces corps, une action particulière, en vertu de laquelle ils subissent un changement de direction et se trouvent brisés à l'endroit où ils pénètrent.",
    "similaire": "Rayons similaires, rayons également réfrangibles.",
    "uniréfringent, ente": "Qui ne produit qu'une seule réfraction. Milieu uniréfringent."
}