{
    "bruni": "Le poli, par opposition au mat.",
    "brûlé, ée": "Or ou argent venant de galons ou autres ornements qui, usés, ont été brûlés pour en retirer le métal.",
    "châsse": "La partie de la boucle où est le bouton.",
    "claie": "Espèce de faux plancher en bois, divisé en chambrettes, qui est mis sous l'établi pour recevoir les parcelles d'or et d'argent qui se détachent de l'ouvrage.",
    "cornet": "Plaque de métal destinée à l'essai.",
    "crampon": "Fil de fer retenant ensemble deux pièces qu'on veut souder.",
    "décharge": "Poinçon qui, appliqué sur une pièce d'argenterie, montre que les droits ont été acquittés.",
    "enfler": "Agrandir au marteau, sur la bigorne, les parties inférieures des pièces d'argenterie qui doivent former le ventre, comme aux pots à l'eau, aux cafetières.",
    "estampe": "Plaque de fer gravée en creux, sur laquelle on frappe la feuille d'or ou d'argent dont on veut former ou couvrir un ornement quelconque.",
    "estamper": "Faire le cuilleron d'une cuiller ; former les contours d'une boîte ou d'un ornement quelconque.",
    "feuille": "Le bout du manche de la cuillère et de la fourchette, sur lequel on met les armes de la personne.",
    "filigrane": "Ouvrage d'or ou d'argent travaillé à jour et dont les figures sont formées de petits filets enlacés les uns dans les autres ou contournés les uns sur les autres ; il y a des grains sur les filets.",
    "flinquer": "Rayer le métal pour que l'émail y tienne.",
    "garnison": "Ouvrage doré par garnison, ouvrage où quelques parties sont dorées et le reste blanc.",
    "godron": "Moulure ovale qu'on fait aux bords de la vaisselle d'argent. Vaisselle à gros godrons.",
    "hausser": "Élargir une pièce en lui donnant de la profondeur.",
    "lunette": "Pièce d'un ostensoir destinée à recevoir l'hostie.",
    "maille": "Petit poids qui est la quatrième partie d'une once.",
    "nielle": "Ornements ou figures que l'on grave en creux sur un ouvrage d'orfévrerie, et dont les traits sont remplis d'une sorte d'émail noir, fait d'un mélange d'argent, de plomb et de soufre liquéfiés.",
    "paillon": "Lame de cuivre mince et colorée, qui sert à faire le fond des chatons.",
    "rechausser": "Rechausser une pièce de métal, la rabattre pour la rendre plus épaisse.",
    "repercer": "Repercer un ouvrage, découper un ouvrage tracé pour être à jour.",
    "sauce": "Liqueur pour donner la couleur à l'or.",
    "saumon": "Gros morceau d'argent fondu.",
    "éclater": "Enlever l'émail qui ornait une pièce d'or.",
    "écollette": "Diminution dans la circonférence.",
    "écolleté, ée": "Se dit des ouvrages échancrés, arrondis et étrécis qui ne sont pas à pans."
}