{
    "campyloptère": "Qui est pourvu de plumes d'essor recourbées en forme de sabre.",
    "colombidée": "Famille de l'ordre des passereaux ayant pour type le genre pigeon.",
    "corvidé": "Les corvidés, groupe qui comprend les sous-genres corbeau, pie, geai, casse-noix, etc.",
    "cotinga": "Genre de l'ordre des passereaux dentirostres, comprenant des oiseaux à plumage paré de couleurs brillantes et vivant dans les contrées chaudes de l'Amérique.",
    "coureur, euse": "Oiseaux coureurs, oiseaux dont les jambes sont demi-nues, et qui sont très vites à la course ; telle est l'autruche.",
    "crave": "Nom donné par quelques auteurs au genre frégile.",
    "cursoripède": "Qui a des pattes propres à la course.",
    "cypsèle": "Nom moderne du genre martinet.",
    "déodactyle": "Qui a les doigts fendus. Passereaux déodactyles.",
    "emplumé, ée": "Qui a les jambes couvertes de plumes.",
    "engaîné, ée": "Qui a le bec garni d'une gaîne.",
    "fanon": "La pièce de peau charnue, rouge et nue, qui pend sous la gorge de certains oiseaux, notamment du dindon.",
    "grandirostre": "Qui a un grand bec.",
    "guit-guit": "Genre de passereaux ténuirostres.",
    "haliète": "Genre de rapaces, dans lequel on distingue l'haliète albicille, qui est l'haliète ossifrage de certains auteurs, et pour d'autres l'aigle pygargue.",
    "hygrobates": "Famille de l'ordre des échassiers, comprenant les oiseaux auxquels leurs longues jambes permettent de marcher dans l'eau.",
    "hétéroclite": "Les hétéroclites, genre de l'ordre des gallinacés, famille des palmipèdes ; espèce unique, l'hétéroclite de Tartarie, qui est d'un type bizarre.",
    "hétérodactyles": "Famille de l'ordre des grimpeurs, comprenant des oiseaux dont le doigt externe est versatile.",
    "imberbe": "Oiseaux imberbes, oiseaux dont le bec est glabre à la base.",
    "inailés": "Section de l'ordre des oiseaux nageurs, comprenant ceux qui n'ont point d'ailes proprement dites, mais seulement de courts moignons qui ne peuvent servir qu'à la natation.",
    "libre": "Doigts libres, ceux qui sont entièrement séparés jusqu'à leur articulation avec le tarse.",
    "lobé, ée": "Doigts lobés, doigts entourés, chacun isolément, d'une membrane qui s'élargit à mesure qu'elle s'approche de leur extrémité, et qui n'a ni festons ni découpures sur les bords.",
    "lévirostre": "Qui a le bec léger.",
    "marcheur, euse": "Pieds marcheurs, ceux dont les tibias sont couverts de chair et de plumes jusqu'à l'articulation du cou-de-pied, et ceux qui ont un doigt en arrière et trois en avant, dont les deux externes tiennent ensemble depuis la base jusqu'au delà de la moitié sans membrane interdigitale.",
    "médian, ane": "Les plumes médianes de la queue, celles qui en occupent le milieu et qui sont plus courtes que les autres.",
    "poecile": "Genre fondé par Kaup sur la mésange nonnette (parus palustris, L.).",
    "sylvie": "Nom moderne du genre fauvette (insectivores), dans lequel on distingue : la sylvie fitis de Vieillot, Meyer et Bechstein, dite vulgairement pouillot ; c'est la sylvie trochile de Latham, et la motacille trochile de Gmelin ; elle est aussi appelée fénérotet, chauffour, chantre, fourneau, tuittuit, frétillet, fifi ; la sylvie luscinie, nom sous lequel Scopoli confondait la luscinie philomèle (rossignol) de Ch. Bonaparte, et la luscinie majeure de Brisson, dite vulgairement grand rossignol ; la sylvie régule de Latham, appelée roitelet, et devenue le régule cristé de Vieillot ; la sylvie rubécule, dite vulgairement rouge-gorge, et en Normandie bérée.",
    "équilibré, ée": "Pieds équilibrés, pieds posés au milieu de l'abdomen, en sorte que le corps de l'animal debout est presque horizontal et en équilibre."
}