{
    "antigraphe": "Manuscrit ; copie manuscrite.",
    "antilambda": "Signe servant à indiquer les citations, comme nos guillemets.",
    "antisigma": "Sigle Ͻ, correspondant à un C inversé, indiquant qu'il faut changer l'ordre des vers devant lesquels il est placé.",
    "autant": "Copie, duplicata d'un acte.",
    "canon": "Règle à régler le papier.",
    "capitulaire": "Lettres capitulaires, grandes lettres qui se mettaient au commencement des chapitres d'un livre, et qui étaient enluminées d'or ou de minium.",
    "chrysographe": "Celui qui écrivait en lettres d'or.",
    "cryphie": "Signe en forme d'une demi-circonférence ponctuée au centre, avec lequel on note les passages obscurs.",
    "cylindre": "Petit rouleau, autour duquel on pliait une pièce de papyrus ou de parchemin pour en faire un volume.",
    "céraunion": "Sigle qui, ayant la forme d'une flèche renversée, servait à noter les vers improuvés.",
    "explicit": "Mot qui indique qu'un ouvrage est terminé, et que l'on trouve à la fin des manuscrits latins du moyen âge. L'explicit et l'incipit.",
    "exponctuer": "Indiquer par des points qu'une lettre doit être effacée.",
    "fleuronné, ée": "Orné de fleurs. Lettres fleuronnées.",
    "horizontal, ale": "Écriture horizontale, celle dans laquelle les lignes sont écrites horizontalement, soi de gauche à droite, soit dans le sens contraire.",
    "illumination": "Enluminure, peintures dont on ornait les manuscrits au moyen âge.",
    "illustration": "Ornement colorié des anciens manuscrits. Ce manuscrit est remarquable par les illustrations.",
    "illustrer": "Orner un manuscrit de peintures, d'enluminures.",
    "incipit": "Se dit des premiers mots par lesquels commence un manuscrit. Citer l'incipit des ouvrages dans un catalogue.",
    "italo-gothique": "Se dit de l'écriture italique altérée et modifiée dont les Goths se servirent au cinquième et au sixième siècle pendant leur domination en Italie.",
    "lié, ée": "Lettres liées, celles qui sont unies ensemble, sans perdre aucun de leurs traits, et de manière que la forme de chacune soit entièrement conservée.",
    "paragraphe": "Figure dont on se servait pour séparer les différentes parties d'un ouvrage ; cette figure a varié ; elle a été un gamma, une croix, un triangle.",
    "perpendiculaire": "Écriture perpendiculaire, écriture dans laquelle les lignes sont dirigées de haut en bas ou de bas en haut, comme chez les Chinois.",
    "renversé, ée": "Espèce d'écriture dont les caractères sont à contre-sens, et qu'on ne peut lire qu'à l'aide d'un miroir.",
    "épistolaire": "Papier épistolaire, papier auguste ou royal dont les anciens se servaient pour écrire des lettres.",
    "évanide": "Qui est presque effacé."
}