{
    "anosmie ou anosphrésie": "Diminution ou perte complète de l'odorat.",
    "bourgeon": "Bourgeons charnus, nom de granulations coniques et rougeâtres qui se développent à la surface des plaies suppurantes et en déterminent la cicatrisation.",
    "cacogenèse": "Formation monstrueuse de naissance.",
    "calcification": "Passage d'un tissu mou à la consistance et quelquefois à la couleur de la chaux, par dépôt moléculaire des sels de chaux et autres.",
    "calleux, euse": "Ulcère calleux, ulcère dont les bords offrent des duretés.",
    "cancériforme": "Qui a la forme du cancer.",
    "cartilaginification": "Conversion en cartilage d'un tissu qui n'a point normalement ce caractère.",
    "cataplexie": "Perte subite du sentiment.",
    "chair": "Substance molle qu'on observe dans les solutions de continuité, formée principalement par les bourgeons vasculaires. Chairs baveuses, excroissances de chair.",
    "champignon": "Excroissance molle et fongueuse qui se forme, en certains cas, sur des surfaces mises à nu.",
    "coction": "La coction des humeurs, changement des humeurs qui les rend plus épaisses, moins âcres, et propres à être expulsées.",
    "conné, ée": "Maladie connée, maladie congénitale.",
    "corde": "Engorgement oblong et plus ou moins douloureux de l'urèthre, qui survient souvent dans la blennorrhagie.",
    "cordé, ée": "Chaude-pisse cordée, nom vulgaire de la blennorrhagie dans laquelle il se forme une sorte de corde par la violence de l'inflammation.",
    "corne": "Cornes cutanées, productions morbides qui s'observent chez l'homme, surtout chez les vieillards, à la face, aux mains et aux autres parties du corps habituellement découvertes.",
    "coup": "Coup de fouet, rupture de fibres musculaires ou de muscles minces, qui survient à la jambe pendant un effort, et qui fait éprouver au patient une sensation comme s'il recevait un coup de fouet.",
    "cryptorchide": "Celui dont le scrotum ne renferme pas de testicules.",
    "cryptorchidie": "État du cryptorchide.",
    "crête": "Crêtes de coq, excroissances aplaties, tenant à la peau par un de leurs bords et dont l'autre est irrégulièrement découpé.",
    "diffus, use": "Anévrisme diffus, tumeur formée par le sang épanché hors d'une artère blessée. Phlegmon diffus, phlegmon qui n'est pas circonscrit.",
    "diruptif, ive": "Qui produit la rupture. Carie dentaire diruptive, carie s'étendant obliquement en bas et laissant intacte la couronne qui, à un certain moment, se sépare par la rupture de la racine cariée.",
    "dureté": "Tumeur dure. Le palper fit sentir une dureté dans le ventre.",
    "dégradation": "Arrêt de développement, aberration d'évolution du corps vivant, soit partielle, soit générale, soit acquise, soit héréditaire.",
    "déplacement": "Le déplacement d'un organe, le changement de situation que quelques organes peuvent éprouver. Le déplacement de l'utérus.",
    "dépravé, ée": "Goût dépravé, goût qui a subi la dépravation.",
    "dépuration": "Travail par lequel l'économie animale se purifie ou plutôt se débarrasse de ce qui la trouble.",
    "dépôt": "Abcès. Il se forma un dépôt à la tête, par suite du coup qu'il y avait reçu.",
    "endurcissement": "Augmentation de la consistance, de la densité d'un organe qui, de mou qu'il était, devient dur. L'endurcissement du tissu cellulaire chez les nouveau-nés.",
    "excroissance": "Tumeur, de quelque nature qu'elle soit, qui fait saillie sur une surface, par exemple la peau, une membrane muqueuse, l'écorce d'un arbre, etc.",
    "foyer": "Foyer d'une maladie, le siége principal de cette maladie.",
    "framboesia": "Maladie caractérisée par des tumeurs semblables, pour la forme, à des champignons, à des mûres ou à des framboises.",
    "ganglion": "Nom donné à de petites tumeurs globuleuses, dures, indolentes, développées sur le trajet des tendons.",
    "gastromalacie": "Ramollissement de l'estomac.",
    "glandulaire": "Hypertrophies glandulaires, tumeurs caractérisées anatomiquement par l'élément des glandes qui sont le siége de l'hypertrophie.",
    "globe": "Globe hystérique, sensation d'un corps rond qui, chez la femme hystérique, semble monter de l'utérus dans l'abdomen, dans la poitrine, et jusqu'au larynx, et produit un sentiment de strangulation.",
    "glycosurie": "Pissement de matière sucrée, dit aussi diabète.",
    "grain": "Grains de tabac, petits calculs qu'on trouve dans la prostate.",
    "granulation": "Petites tumeurs arrondies, semblables à des grains.",
    "gâteau": "Gâteau fébrile, nom donné quelquefois à la tuméfaction de la rate, dans les fièvres intermittentes.",
    "homéomorphe": "Humeurs, tissus homéomorphes, humeurs, tissus morbides constitués par des éléments anatomiques de même espèce que ceux qu'on trouve dans les tissus et les humeurs normales.",
    "homéoplasie": "Génération, dans les maladies, de tissus nouveaux, analogues et même identiques aux tissus normaux.",
    "humorique": "Bruit humorique, bruit qu'on entend quand on percute un organe rempli de liquide et de gaz.",
    "hydatide": "Nom donné d'abord à une petite tumeur enkystée de la paupière supérieure, puis à toutes les tumeurs enkystées qui contiennent un liquide aqueux et transparent.",
    "hypotrophie": "Nutrition insuffisante. L'hypotrophie d'un muscle.",
    "hétérochrone": "Se dit d'une production qui se fait à une époque où elle n'apparaît pas normalement.",
    "hétérochronie": "État d'une production hétérochrone.",
    "hétéroplasie": "Génération de produits morbides étrangers à l'économie animale, par exemple le tubercule.",
    "hétéroplasme": "La substance formant toute production morbide étrangère à l'économie.",
    "incoordination": "L'incoordination des mouvements musculaires, état dû à certaines maladies des centres nerveux, dans lequel le malade ne peut coordonner les mouvements musculaires pour marcher, saisir un objet, etc.",
    "incrustation": "Dépôt calcaire qui se forme dans les tissus organiques ou à leur surface.",
    "irritable": "Tumeur irritable du sein, tumeur du sein qui cause de vives douleurs et qu'on prend souvent pour un cancer.",
    "ischémie": "Arrêt de la circulation artérielle ; état des parties où il n'arrive plus de sang. L'ischémie cérébrale et les étourdissements qui la suivent.",
    "kyste": "Membrane en forme de vessie sans ouverture, qui renferme des humeurs ou autres matières contre nature, et qui se développe accidentellement par dilatation des culs-de-sac ou des conduits excréteurs des diverses espèces de glandes dont l'orifice s'oblitère.",
    "lichen": "Inflammation cutanée caractérisée par l'éruption simultanée ou successive de papules rougeâtres ou de la couleur de la peau, prurigineuses, le plus souvent disposées en groupes, mais quelquefois éparses sur une région ou sur toute la surface du corps ; elle est ainsi nommée par assimilation avec l'apparence que la plante lichen donne à la place où elle végète.",
    "lichénoïde": "Qui a le caractère du lichen. Éruptions lichénoïdes.",
    "lordose": "Incurvation des os, et, spécialement, incurvation du rachis en avant.",
    "lymphe": "Blastème accidentel, exsudé à la surface soit des plaies soit des membranes séreuses, et donnant naissance aux éléments anatomiques des bourgeons charnus, des cicatrices, etc. Lymphe coagulable ou lymphe plastique.",
    "malformation": "Nom générique sous lequel on comprend toutes les anomalies qui peuvent affecter le corps vivant.",
    "mentagrophyte": "Parasite végétal qui se développe dans la mentagre.",
    "miliaire": "Éruption miliaire, élevure à la peau dont le volume ne dépasse pas celui d'un grain de millet.",
    "muco-pus": "Nom donné aux mucus qui, par leur mélange avec du pus, ont pris une teinte jaunâtre plus ou moins prononcée.",
    "myocèle": "Tumeur musculaire.",
    "myose": "Contraction permanente de la pupille.",
    "myoïde": "Tumeurs myoïdes, tumeurs composées de fibres-cellules ou fibres musculaires de la vie organique.",
    "myélosarcome": "Sarcome de la moelle des os.",
    "myéloïde": "Qui ressemble à la moelle des os. Tumeur myéloïde.",
    "métachromatisme": "Modifications et changements de couleur que présentent les poils, les plumes, ou la peau elle-même, selon les progrès de l'âge ou dans diverses conditions morbides chez divers animaux.",
    "nécrobiose": "Transformation régressive des éléments organiques vivants, par opposition à gangrène qui en est la mort complète.",
    "ossification": "Mode d'altération de tissu par lequel des parties solides du corps acquièrent accidentellement la dureté des os.",
    "ossivore": "Qui détruit les os, qui attaque la substance des os. Tumeurs ossivores.",
    "pannicule": "Réunion de plusieurs ptérygions sur la cornée, qui en est plus ou moins complétement recouverte.",
    "parchemin": "Bruit de parchemin, bruit qui ressemble au frottement de deux morceaux de parchemin l'un contre l'autre, qu'on entend dans certaines maladies du cœur.",
    "phlébectasie": "Dilatation d'une veine.",
    "pronation": "La position d'un malade couché sur le ventre, par opposition à supination.",
    "prosphyse": "Adhérence anomale de parties qui devraient être séparées.",
    "prostatolithe": "Calcul de la prostate.",
    "pseudoplasme": "Produit morbide de production nouvelle, et dont les éléments ne sont pas semblables à ceux qui se rencontrent dans l'organisme normal.",
    "pullulation": "Caractère de certaines productions morbides qui consiste en ce qu'un tissu outre-passe les limites normales et se manifeste sous des formes diverses.",
    "pyogénie": "Formation du pus.",
    "pédicule": "La partie rétrécie qui supporte certaines tumeurs.",
    "relâchement": "État d'abaissement, de laxité excessive de certaines parties ; c'est le premier degré d'un déplacement complet. Relâchement de la luette, de l'utérus.",
    "secondaire": "Se dit de phénomènes subséquents ou subordonnés à d'autres. Les accidents secondaires de la syphilis.",
    "sillon": "Galerie sous-épidermique creusée par les sarcoptes dans la gale.",
    "soubresaut": "Léger tressaillement que les tendons éprouvent par la contraction involontaire et instantanée des muscles ; symptôme qui se rencontre fréquemment dans les affections cérébrales, dans les fièvres graves et au début du choléra. Avoir des soubresauts dans les tendons.",
    "spectre": "Spectres, affection de la vision dite plus souvent mouches volantes.",
    "spina-bifida": "Nom donné à l'hydrorachis congénital, à cause de l'écartement que présentent les apophyses épineuses de l'endroit malade.",
    "splénification ou splénisation": "Induration d'un tissu devenu semblable à celui de la rate.",
    "spongoïde": "Os spongoïde ou éponge fine, nom donné au tissu des os rachitiques.",
    "squame": "Petites lames d'épiderme qui se détachent à la suite de certaines inflammations du tissu cutané.",
    "stalactite": "Stalactites osseuses, prolongements de substance osseuse qui se forment à la surface des cals irréguliers, autour des tumeurs blanches et des tissus accidentels développés dans les os ou à leur surface.",
    "stercoraire": "Fistules stercoraires ou stercorales, celles qui sont entretenues par le passage continuel des matières fécales, appelées aussi matières stercorales.",
    "sthénique": "Qui appartient à la sthénie.",
    "stéatose": "Production accidentelle des granules graisseux dans les éléments anatomiques. La stéatose du foie.",
    "sténose": "Rétrécissement de quelque ouverture naturelle.",
    "substitution": "Substitution fibreuse du poumon, état analogue à celui du tissu lamineux dense, que prend parfois le poumon chez les vieillards, ou autour des dilatations bronchiques et même des corps étrangers du poumon.",
    "supination": "Position d'un malade couché sur le dos. Le malade était en supination.",
    "suppuration": "La formation, l'écoulement du pus. La plaie vient à suppuration.",
    "sympathie": "Influence morbide qu'un organe malade exerce sur certains autres qui ne sont pas directement attaqués.",
    "sympathique": "Affections sympathiques d'un organe, phénomènes morbides qui surviennent dans cet organe sans qu'aucune cause morbifique agisse directement sur lui, mais par la réaction d'un organe primitivement lésé.",
    "sébacé, ée": "Tumeurs sébacées, tumeurs contenant une matière sébacée.",
    "séquestre": "Portion d'os nécrosée, ainsi appelée parce qu'elle se sépare du reste de l'os encore vivant.",
    "séreux, euse": "Abondant en sérosités, aqueux. Sang séreux.",
    "séro-sanguin, ine": "Formé d'un mélange de sérosité et de sang. Bosse ou tumeur séro-sanguine.",
    "sérosité": "Humeur qui forme l'épanchement dans les hydropisies, celle qui s'amasse dans les phlyctènes produites par la brûlure et sous l'épiderme soulevé par les substances épispastiques.",
    "taciturnité": "Silence prolongé et morbide, un symptôme des affections nerveuses, et surtout de la mélancolie.",
    "tension": "État des parties vivantes qui n'ont plus leur souplesse naturelle, les tissus étant distendus par l'afflux d'un liquide ou par l'accumulation de gaz, ou leurs fibres étant tirées en sens opposé par une cause quelconque.",
    "tonique": "Spasmes toniques, s'est dit des crispations régulières encore soumises à la volonté, par opposition à spasme clonique.",
    "tubercule": "Élevures qui, dans certaines maladies, surviennent à la peau. Les tubercules de l'éléphantiasis.",
    "tumeur": "Toute éminence circonscrite, d'un certain volume, développée dans une partie quelconque du corps.",
    "unité": "Unité morbide, ensemble de lésions et de symptômes correspondants qui, coexistant ou se succédant dans un ordre déterminé à peu près toujours le même, chez un être vivant, offrent des relations de similitude et de succession suffisantes, d'un individu à l'autre, pour mériter d'être considérées comme un tout par le pathologiste, et pour recevoir un nom en rapport avec leur nature.",
    "usure": "Atrophie, avec résorption complète, de la substance des dents, des cartilages ou des os pressés par certaines tumeurs, ou usés par le frottement.",
    "utérin, ine": "Granulations utérines, petites tumeurs irrégulières siégeant dans la cavité du corps de l'utérus et quelquefois du col.",
    "vasculaire": "Tumeurs vasculaires, tumeurs érectiles.",
    "velvétique": "Altération velvétique des cartilages articulaires, altération caractérisée par leur ramollissement, dû à la fissuration de leur substance verticalement ; de sorte qu'ils ressemblent à du velours ayant les fibres perpendiculaires à la direction de la surface articulaire.",
    "végétation": "Nom donné à toutes les productions charnues qui s'élèvent et semblent végéter à la surface d'un organe ou d'une plaie.",
    "vésical, ale": "Catarrhe vésical, inflammation de la membrane muqueuse de la vessie.",
    "vésicule": "Genre de maladie cutanée ayant pour caractère la production, à la surface de la peau, d'élevures hémisphériques qui sont formées par l'épiderme détaché du derme et qui sont remplies d'une sérosité limpide ou trouble.",
    "éburnation": "Encroûtement de certaines tumeurs par des phosphates et carbonates calcaires ; ossification des cartilages articulaires ; passage d'un os à un degré de compacité considérable.",
    "éburné, ée": "Exostose éburnée, cartilages éburnés, exostose, cartilages qui ont subi l'éburnation.",
    "écaille": "Nom de petites lamelles formées de cellules épidermiques plus ou moins nombreuses et se détachant d'elles-mêmes dans certaines affections cutanées.",
    "élément": "Éléments d'une maladie, les divers phénomènes constants ou pathognomoniques qui la composent."
}