{
    "couleur": "Couleurs simples, celles qui viennent des végétaux et qui ne peuvent pas souffrir le feu.",
    "dégraisser": "Laver des fonds qu'on veut repeindre. Frotter les teintes dures avec de l'esprit-de-vin.",
    "fond": "Nom des premières couches, lorsque celles-ci sont recouvertes par d'autres que l'on nomme couches de teinte.",
    "frottis": "Faire des frottis, étendre partiellement une couleur transparente pour imiter les nuances de la matière sur une peinture représentant les coupes et appareils de la pierre ou représentant du marbre.",
    "imprimer": "Enduire d'une ou de plusieurs couches de couleur des ouvrages de serrurerie, de menuiserie, etc.",
    "marbre": "Marbre feint, représentation des divers accidents du marbre.",
    "marbrier": "Ouvrier qui imite par la peinture les diverses espèces de marbres ; ordinairement il imite aussi les différentes espèces de bois.",
    "mat, ate": "Se dit des couleurs en détrempe qui ne sont pas vernies, et de l'or sur apprêt qui n'est pas bruni.",
    "molleton": "Blanc d'Espagne.",
    "monder": "Nettoyer ou séparer quelque matière mixte.",
    "raccorder": "Refaire du même ton de couleur une partie sur un fond anciennement peint.",
    "rafraîchir": "Faire revivre des couleurs ou des vernis en les lavant.",
    "rebouchage": "Action de boucher les trous des bois, des murs, à l'aide du mastic, après l'impression, pour appliquer la peinture.",
    "refendre": "Dégorger les moulures par le moyen de fers courbés en forme de crochet.",
    "réchampir": "Détacher les objets du fond sur lequel on peint, soit en marquant les contours, soit par l'opposition des couleurs.",
    "taper": "Frapper plusieurs petits coups de la brosse pour faire entrer la couleur dans tous les creux de la sculpture.",
    "tournesol": "Pâte de chaux colorée en bleu au moyen du tournesol.",
    "treillager": "Peindre en vert de treillage.",
    "égrenage": "Action d'égrener, d'enlever les grains du plâtre.",
    "égrener": "Enlever les grains du plâtre, les aspérités pour appliquer la peinture."
}