{
    "couleur": "Couleurs légères, celles qui sont comprises sous le blanc, c'est-à-dire sous la dénomination de couleurs blanches. L'outremer est compté parmi les couleurs légères. Couleurs pesantes, celles qui sont comprises sous le noir. Le brun-rouge, la terre d'ombre, le bistre, etc. sont des couleurs pesantes. Couleurs changeantes, celles qui dépendent de la situation des objets à l'égard de la lumière, comme celle des taffetas changeants, de la gorge des pigeons, etc. Couleurs noyées, celles qui s'affaiblissent insensiblement, comme sont celles qui forment les nuances. Couleurs rompues, couleurs trop vives que les peintres affaiblissent par le mélange d'autres plus sombres. Couleur générale, le résultat de l'ensemble des divers objets colorés qui sont dans un tableau.",
    "dégraisser": "Frotter le cuivre avec du blanc d'espagne.",
    "fond": "Le champ d'un tableau sur lequel les figures se détachent. Une figure qui se détache en brun sur un fond clair.",
    "frottis": "Faire des frottis, étendre partiellement une couleur transparente pour imiter les nuances de la matière sur une peinture représentant les coupes et appareils de la pierre ou représentant du marbre.",
    "imprimer": "Coucher une première couleur qui sert de fond à celle qu'on doit mettre ensuite pour faire un tableau.",
    "marbre": "Marbre feint, représentation des divers accidents du marbre.",
    "marbrier": "Ouvrier qui imite par la peinture les diverses espèces de marbres ; ordinairement il imite aussi les différentes espèces de bois.",
    "mat, ate": "Qui n'a point d'éclat, de transparence. Coloris mat. Couleur mate.",
    "molleton": "Blanc d'Espagne.",
    "monder": "Nettoyer ou séparer quelque matière mixte.",
    "raccorder": "Refaire du même ton de couleur une partie sur un fond anciennement peint.",
    "rafraîchir": "Faire revivre des couleurs ou des vernis en les lavant.",
    "rebouchage": "Action de boucher les trous des bois, des murs, à l'aide du mastic, après l'impression, pour appliquer la peinture.",
    "refendre": "Dégorger les moulures par le moyen de fers courbés en forme de crochet.",
    "réchampir": "Détacher les objets du fond sur lequel on peint, soit en marquant les contours, soit par l'opposition des couleurs.",
    "taper": "Exprimer ses figures d'une manière hardie et négligée, en donnant çà et là quelques coups de pinceau.",
    "tournesol": "Pâte de chaux colorée en bleu au moyen du tournesol.",
    "treillager": "Peindre en vert de treillage.",
    "égrenage": "Action d'égrener, d'enlever les grains du plâtre.",
    "égrener": "Enlever les grains du plâtre, les aspérités pour appliquer la peinture."
}