{
    "adhésif, ive": "Qui adhère, qui colle. Substance adhésive.",
    "adultérer": "Falsifier, mettre en place de substances actives et chères des substances inertes et moins chères.",
    "alcoolat": "On donne ce nom à tout médicament liquide qui résulte de la distillation de l'alcool sur une ou plusieurs substances aromatiques, végétales ou animales ; c'est ce que l'on nommait autrefois esprit.",
    "alcoolature": "Médicament liquide qu'on obtient en faisant macérer des substances organiques avec l'alcool.",
    "alcoolé": "Alcool qui, par la macération, la digestion, l'infusion et la décoction, a été chargé des principes solubles d'une ou de plusieurs substances.",
    "algaroth (poudre d') ou algeroth (poudre d')": "C'est un oxychlorure d'antimoine. Cette poudre est émétique, purgative et diaphorétique.",
    "aloétique": "Qui contient de l'aloès. Pilules aloétiques.",
    "amygdalin, ine": "Qui est fait avec des amandes.",
    "animé": "Résine d'un jaune de soufre et très odorante, qui découle d'incisions faites au tronc de l'hymenaea courbaril, L.",
    "aromatisation": "Action d'aromatiser.",
    "base": "La partie essentielle d'une formule médicamenteuse.",
    "basilicon": "Onguent composé de poix noire, de résine de pin, de cire jaune et d'huile d'olive.",
    "bijon": "Résine liquide qui coule du pin, sans incision, dite aussi périnet vierge.",
    "blanc, blanche": "Eau blanche, eau dans laquelle on a mis de l'acétate de plomb ou extrait de Saturne.",
    "blanc-rhasis ou blanc-raisin": "Onguent pour la brûlure.",
    "bois": "Bois sudorifiques, le gayac, la salsepareille, la squine, le sassafras, etc.",
    "bol ou bolus": "Terre argileuse colorée, qui était employée autrefois en médecine comme tonique et astringente.",
    "boule": "Boules de mars, petites boules faites particulièrement avec le tartrate de potasse et de fer, dites aussi boules d'acier et boules de Nancy, parce qu'on les prépare à une chartreuse près Nancy.",
    "béhen": "Nom donné à deux racines du Levant : le béhen blanc, vermifuge, et le béhen rouge, tonique ; elles ne se trouvent plus dans le commerce.",
    "caballin": "Aloès caballin, nom d'une variété très impure d'aloès qu'on croit, mais à tort, employée en médecine vétérinaire.",
    "cachou": "Extrait préparé avec le bois et les gousses fraîches du mimosa catechu, arbre des Indes.",
    "cajeput": "Huile volatile fournie par la distillation des feuilles et des rameaux d'un arbuste des îles Moluques (melaleuca cajeputi).",
    "capsulation": "Action de mettre en des capsules ou petits tubes faits de gélatine certains médicaments de goût désagréable. Capsulation du valérianate d'ammoniaque.",
    "cascarille": "Écorce amère et aromatique, qui vient du clutia eluteria, L. arbre qui croît particulièrement à Éleuthère, l'une des Antilles.",
    "cathartique": "Médicaments cathartiques, médicaments désignant tantôt des purgatifs en général, tantôt des purgatifs plus forts que les laxatifs et les minoratifs, mais moins actifs que les drastiques.",
    "catholicon": "Électuaire de séné et de rhubarbe qu'on croyait propre à toutes sortes de maladies.",
    "cathérétique": "Médicaments cathérétiques, caustiques faibles ou employés en petite quantité, de manière que l'effet s'en borne à produire une vive irritation et la formation d'une eschare très superficielle.",
    "chalybé, ée": "Qui contient de l'acier ou du fer. Vin chalybé. Eau chalybée.",
    "chébule": "Fruit desséché qui ressemble à une prune et qui provient du terminalia chebula, arbre de l'Inde ; c'est une substance astringente.",
    "cimolée": "Espèce d'argile qui passait pour astringente et résolutive.",
    "citrine": "Huile essentielle de citron.",
    "cochée": "Pilules cochées, certaines pilules officinales qui purgent fortement.",
    "codex": "Recueil des formules adoptées par la faculté de Paris.",
    "cohobation": "Action de cohober.",
    "cohober": "Distiller plusieurs fois de suite une liqueur sur son résidu, ou mieux sur de nouvelles substances, pour qu'elle se charge davantage des principes volatils.",
    "collection": "Collection des drogues, l'approvisionnement qu'on en doit faire.",
    "colombo ou columbo": "Racine d'une plante sarmenteuse (menispermum palmatum, L.), qui est amère et astringente.",
    "colorisation": "Changement de couleur qui arrive aux substances en diverses opérations de la nature ou de l'art.",
    "commandeur": "Baume du commandeur de Permes, ou, simplement, baume du commandeur, sorte de préparation stimulante, due à une personne qui se nommait le commandeur de Permes.",
    "concasser": "Réduire en petits fragments des racines ou des bois, pour séparer plus facilement les principes qu'ils contiennent.",
    "condit": "Substance végétale pénétrée et recouverte de sucre cristallisé.",
    "confection": "Préparation pharmaceutique, de consistance pulpeuse, composée de plusieurs substances en poudre et d'une certaine quantité de sirop ou de miel.",
    "confrication": "Action de réduire en poudre par le frottement.",
    "conservation": "Art d'empêcher l'altération des drogues et des médicaments.",
    "conserve": "Préparation de consistance molle et qui cède facilement à la pression.",
    "contrayerva": "Racine d'un brun rougeâtre en dehors, blanche en dedans (dorstenia brasiliensis, Lamark), d'une odeur aromatique, qui est excitante et diaphorétique.",
    "contusion": "Action de contondre, c'est-à-dire de broyer dans un mortier avec le pilon.",
    "copalchi": "Écorce fébrifuge qu'on croit fournie par un faux kina.",
    "corallé, ée": "Qui contient du corail. Remède corallé.",
    "correctif": "Ce que l'on ajoute à un médicament pour en adoucir ou en modifier l'action.",
    "correction": "Opération où l'on fait usage d'un correctif pour tempérer la force de certaines substances.",
    "costus": "Racine de l'auklandia costus (Falconner), qui est employée comme aphrodisiaque et vermifuge.",
    "cribration": "Opération par laquelle on sépare les parties menues ou fines de certains médicaments d'avec les parties les plus grossières.",
    "cérat": "Médicament externe plus ou moins mou qui a pour base la cire et l'huile.",
    "céromel": "Mélange d'une partie de cire et de deux parties de miel qu'on employait autrefois au pansement des plaies et des ulcères.",
    "céroène ou céroine": "Emplâtre dont la cire fait la base, regardé comme résolutif et fondant",
    "céréléon": "Mélange de cire et d'huile qui ne diffère du cérat qu'en ce que la cire y entre en plus grande proportion.",
    "cévadille": "Fruit du veratrum sabadilla, L. qu'on emploie à l'extérieur pour détruire la vermine.",
    "despumer": "Clarifier une liqueur, en la faisant chauffer et bouillir pour en ôter l'écume ou toute autre impureté.",
    "desquamation": "Opération par laquelle on enlève les squames ou tuniques qui recouvrent certaines racines bulbeuses.",
    "diachylon ou diachylum": "Nom de deux emplâtres résolutifs, faits des sucs de certaines plantes. Diachylon simple. Diachylon composé ou gommé.",
    "diacode": "Sirop préparé avec des têtes de pavot blanc.",
    "diagrède": "Ancien nom de la scammonée.",
    "dialthée": "Onguent composé avec le mucilage de la racine de guimauve.",
    "diapalme": "Sorte d'emplâtre siccatif composé essentiellement de litharge, de sulfate de zinc, et de corps gras.",
    "diapasme": "Poudre propre à parfumer le corps, dont on saupoudrait soit les vêtements, soit la peau.",
    "diaphénic ou diaphoenix": "Électuaire drastique dont la substance active est la scammonée.",
    "diaprun": "Sorte d'électuaire où l'on incorpore les ingrédients à l'aide de la pulpe de pruneau.",
    "diarrhodon": "Préparation tonique et astringente (poudre, trochisques, électuaire) dans laquelle les roses rouges entraient en quantité notable.",
    "diascordium": "Électuaire dans lequel entrent, en assez grande quantité, les feuilles de scordium, et qui a des propriétés astringentes et sédatives.",
    "diasène ou diasenne": "Électuaire purgatif dont le séné fait la base.",
    "diasébeste": "Électuaire purgatif dont les sébestes font la base.",
    "diatessaron": "Électuaire composé de quatre médicaments : racines de gentiane et d'aristoloche ronde, baies de laurier et myrrhe.",
    "diatragacante": "Poudre dont le principal ingrédient est la gomme adragante et qui est adoucissante.",
    "digestif, ive": "Qui aide à la suppuration des plaies. Un onguent digestif.",
    "digestion": "Séjour d'une substance médicinale dans un liquide propre à en extraire quelques principes à l'aide d'une température plus élevée que celle de l'atmosphère.",
    "digesté": "Nom donné aux produits de l'opération pharmaceutique appelée digestion.",
    "digérer": "Faire digérer une substance, en extraire par digestion un principe utile.",
    "dispensation": "Opération consistant à peser, conformément aux doses prescrites pour les médicaments, les drogues simples, et à les arranger dans l'ordre où elles doivent être mises en usage.",
    "dispenser": "Préparer. Vieux en ce sens. Dispenser la thériaque.",
    "dissoluté": "Résultat d'une dissolution.",
    "dorer": "Dorer une pilule, la recouvrir d'une mince couche d'or pour que le goût n'en soit pas senti.",
    "dosage": "Action de déterminer la dose d'un médicament ou de mettre la dose prescrite.",
    "dragée": "Dragées vermifuges, dragées préparées en substituant aux amandes le semen-contra. Dragées purgatives, dragées faites avec le jalap. Dragées de Saint-Roch, baies de genièvre recouvertes de sucre et qui sont diurétiques.",
    "dulcifier": "Rendre doux, tempérer l'âcreté, l'acidité, la force d'un liquide en le mêlant avec un autre liquide plus doux. On dulcifie les acides minéraux au moyen de l'alcool.",
    "duobus": "Sel de duobus, sulfate de potasse (de duobus, composé de deux corps ; on nommait la pierre philosophale opus ex duobus).",
    "décoction": "Opération qui consiste à faire bouillir, dans un liquide, des substances médicamenteuses dont on veut extraire les principes solubles.",
    "décocté": "Produit d'une décoction.",
    "déplacement": "Procédé de lixiviation, dans lequel les couches de liquide se déplacent mutuellement.",
    "dépuration": "Séparation spontanée qui se fait dans un liquide trouble lorsqu'on le laisse en repos dans un vase cylindrique. La dépuration n'est le plus souvent qu'un préliminaire de la clarification.",
    "empasme": "Poudre parfumée qu'on répand sur le corps pour en absorber la sueur ou en masquer l'odeur.",
    "emplâtre": "Topique glutineux qui, se ramollissant par la chaleur, adhère à la partie sur laquelle on l'applique. Mettre, lever un emplâtre.",
    "espèce": "Les poudres mélangées qui forment la base des électuaires.",
    "essence": "Substance aromatique très volatile qu'on extrait de certains végétaux. Essence de rose.",
    "essentiel, elle": "Principes essentiels, produits qui appartiennent en propre à chaque plante, et qu'on a cru contenir les vertus particulières de chacune d'elles ; tels sont les sels essentiels.",
    "excipient": "Substance qui sert à dissoudre ou à incorporer certains médicaments, soit pour leur donner la forme convenable, soit pour en masquer la saveur ou en diminuer l'activité.",
    "extemporané, ée": "Médicaments extemporanés ou magistraux, ceux qui ne doivent être préparés qu'au moment où ils sont prescrits, par exemple les loochs, les potions.",
    "extinction": "Extinction du mercure, opération qui consiste à détruire le brillant métallique du mercure en le triturant avec un corps gras.",
    "farine": "Farines émollientes, celles de lin, de seigle et d'orge, mêlées en parties égales. Farines résolutives, celles de semences de fenugrec, de fève, d'orobe et de lupin, mêlées à parties égales en poids.",
    "fascicule": "Quantité de plantes qu'on peut embrasser avec un bras ployé contre la hanche ; on l'évalue à douze poignées.",
    "ferrugineux, euse": "Les ferrugineux, médicaments qui contiennent une préparation de fer.",
    "fleur": "Les quatre fleurs, celles de mauve, de pied-de-chat, de pas-d'âne et de coquelicot, dont on fait une tisane pectorale.",
    "folié, ée": "Qui est réduit ou préparé en forme de feuilles.",
    "fruit": "Les quatre fruits, les dattes privées de noyaux, les jujubes, les figues, et les raisins ou les pruneaux secs ; on en fait une tisane pectorale.",
    "fuligokali": "Préparation de suie et de potasse, employée dans les affections chroniques de la peau.",
    "glacé, ée": "Sucre imprégné d'huile essentielle ou de principe extractif, dont on fait avec de l'eau une pâte qui, soumise à l'action du calorique, se fond, et dans cet état peut être coulée dans des moules, où elle se solidifie, par le refroidissement, en tablettes.",
    "globule": "Très petite pilule, dans laquelle on administre certains médicaments très actifs. Des globules de digitaline.",
    "glycérolé": "Médicament obtenu avec la glycérine comme excipient.",
    "gobelet": "Gobelet de gaïac, gobelet fait avec le bois de gaïac, dans lequel on laisse pendant une nuit de l'eau froide qui se charge légèrement des principes du bois et qu'on fait boire dans diverses affections chroniques.",
    "goure": "Toute drogue falsifiée.",
    "goutte": "Mesure de certains liquides médicamenteux qui s'emploient à très petite dose. Huit gouttes de laudanum de Sydenham. La goutte est la petite quantité de liquide qui se détache sous forme sphérique du bord d'un flacon ou d'une fiole doucement inclinée.",
    "grabeau": "Morceau rompu des drogues ; les plus petits fragments des substances ; ceux dont on ne peut tirer parti. Il y avait dans cette fourniture une grande quantité de grabeaux.",
    "grabelage": "Action de grabeler. Ce grabelage sera long.",
    "grabeler": "Séparer une substance médicamenteuse de ses grabeaux ou menus fragments.",
    "grain": "Nom donné quelquefois à des préparations qui ne diffèrent des pastilles que par leur forme globuleuse.",
    "granule": "Dragée composée de sucre et de gomme, ne contenant le plus ordinairement qu'une portion très petite du remède, 1 milligramme par exemple sur 40 centigrammes de sucre.",
    "hyacinthe": "Confection d'hyacinthe, préparation qui contenait de l'hyacinthe, du safran, des substances absorbantes et des substances excitantes ; aujourd'hui cette confection ne contient plus d'hyacinthe, qui est complétement inerte.",
    "hydrol": "Nom proposé pour désigner tous les composés appelés eaux minérales.",
    "hydrolat": "Nom donné aux liquides incolores qu'on obtient en distillant de l'eau sur des fleurs odorantes ou sur d'autres substances aromatiques.",
    "hydrolature": "Nom donné aux teintures aqueuses, liquides, qui résultent de l'action de l'eau sur des substances végétales ou animales.",
    "hydrolé": "Médicament liquide formé d'eau et de principes médicamenteux qui y sont unis en totalité.",
    "hydromel": "Liquide sirupeux formé d'eau et de miel : 32 grammes pour 500 grammes de liquide.",
    "hydromellé": "Nom générique des médicaments formés d'hydromel et de parties extractives.",
    "imprégnation": "Action par laquelle les sels ou autres particules d'un corps pénètrent un liquide.",
    "inauration": "Action de dorer des bols, des pilules.",
    "incompatibilité": "Opposition chimique que se font certains médicaments dans leur mélange, d'où il résulte qu'on ne peut les associer.",
    "incorporation": "L'action de faire entrer par mixtion un ou plusieurs médicaments dans un excipient mou ou liquide, pour donner au tout une certaine consistance. Il faut pétrir ces drogues jusqu'à ce que l'incorporation soit parfaite.",
    "indigène": "Médicaments indigènes, médicaments tirés de la contrée même qu'on habite.",
    "infusé, ée": "Un infusé, le produit d'une infusion. On dit aussi infusum.",
    "intermède": "Dans une formule de médicament, la substance que l'on prescrit uniquement pour faciliter la mixtion des autres ingrédients est l'intermède.",
    "jovial, ale": "Pilules joviales, pilules dans lesquelles il entrait un sel d'étain, parce que l'étain était désigné par les alchimistes sous le nom de Jupiter.",
    "julep": "Potion adoucissante ou calmante dans laquelle il n'entre ni huile, ni substances purgatives, ni poudres ou substances extractives, mais qui est composée simplement d'eau distillée et de sirops.",
    "kina": "Se dit pour quinquina.",
    "lacrymule": "Petite larme.",
    "lactucarium": "Suc laiteux de la laitue obtenu par incision et desséché au soleil, au lieu que la thridace est le même suc obtenu par contusion des tiges de la laitue.",
    "larme": "Petite masse arrondie de substance molle ou peu dure. Manne en larmes.",
    "laudanum": "Autrefois, opium ramolli dans l'eau, passé avec expression et évaporé jusqu'en consistance plus ou moins grande ; quelquefois aussi l'extrait d'opium préparé avec le vin.",
    "liniment": "Topique onctueux, de consistance moyenne entre celle de l'huile et de l'axonge, destiné à être employé en frictions.",
    "liparolé": "Nom générique des préparations qui résultent de l'union d'une graisse quelconque avec d'autres substances médicamenteuses ; ce sont des pommades.",
    "looch": "Médicament liquide, de la consistance d'un sirop épais, et destiné à être administré à petites doses, par la bouche, dans les maladies des poumons, du larynx et de l'arrière-bouche.",
    "léviger": "Soumettre à la lévigation.",
    "macaroni": "Préparation fortement purgative employée anciennement par les religieux de l'hôpital de la Charité contre la colique métallique ; on la nommait aussi mochlique.",
    "macération": "Opération qui consiste à laisser séjourner, à froid, c'est-à-dire à la température atmosphérique, un corps solide quelconque dans un liquide qui se charge des principes solubles de ce corps.",
    "macératé": "Liquide chargé, par macération, des principes solubles d'un corps.",
    "macérer": "Soumettre à une macération. Macérer une plante dans du vin, dans de l'alcool.",
    "madéfaction": "Action de rendre humide ou d'humecter.",
    "madéfier": "Rendre humide.",
    "magdaléon": "Masse d'emplâtre ou de toute autre composition à laquelle on a donné la forme cylindrique.",
    "magistral, ale": "Médicaments magistraux, ceux que le pharmacien ne doit préparer qu'au moment de la prescription et d'après l'ordonnance du médecin ; par opposition à ceux que l'on tient tout préparés, et qu'on nomme compositions officinales.",
    "magistère": "Nom donné à des composés ordinairement minéraux auxquels on supposait des vertus supérieures, qu'on tenait tout préparés dans les pharmacies, dont souvent la préparation était secrète, et qu'on nommait ainsi parce que c'étaient des choses de maître, des préparations magistrales.",
    "malagma": "Médicament topique qui a la vertu de ramollir.",
    "malaxer": "Pétrir des drogues pour les rendre plus molles, plus ductiles.",
    "manipule": "Ustensile qui sert à retirer un vase du feu sans se brûler.",
    "marmelade": "Nom donné à des composés pulpeux faits avec des substances végétales que l'on sucre.",
    "mellite": "Sirop préparé avec le miel, l'eau simple, différentes infusions ou décoctions, et les sucs de plantes.",
    "melléolé": "Nom donné aux médicaments formés de miel et d'une poudre.",
    "mercuriaux": "Médicaments dont le mercure est la base et le principe actif. Administrer les mercuriaux.",
    "miel": "Miel mercurial, médicament composé de parties égales de suc de mercuriale et de miel.",
    "mixtion": "Action de mêler plusieurs drogues ou substances simples pour former un médicament composé.",
    "mixture": "Médicament liquide qui résulte du mélange de substances diverses, et, en particulier, mélange liquide de médicaments très actifs destinés à être pris par gouttes sur du sucre, ou dans un verre d'eau.",
    "molette": "Espèce de pilon en pierre dure ou en verre, à surface large et plane, employé à broyer les corps sur le porphyre.",
    "myroté": "Médicament qui a une huile volatile pour excipient.",
    "napolitain": "Onguent napolitain, onguent dont l'ingrédient actif est le mercure, ainsi dit parce qu'on s'en sert pour guérir le mal de Naples.",
    "oliban": "Résine nommée aussi encens ; celle qui est en larmes s'appelle encens mâle, et celle qui est en petits fragments, encens femelle.",
    "oxéléon": "Médicament fait d'huile et de vinaigre.",
    "oxéolat": "Genre de médicaments, résultant de l'action dissolvante du vinaigre sur une ou plusieurs substances médicamenteuses, à l'aide de la distillation.",
    "pastille": "Médicament solide, de forme hémisphérique, qu'on obtient en coulant goutte à goutte, sur un corps froid, du sucre aromatisé, préalablement réduit en pâte avec de l'eau et liquéfié par la chaleur.",
    "pectoral, ale": "Espèces pectorales, les feuilles sèches de capillaire du Canada, de véronique, d'hysope et de lierre terrestre, mélangées par parties égales en poids. Les quatre fleurs pectorales sont : les fleurs de mauve, de violette, de bouillon blanc et de coquelicot. Les quatre fruits pectoraux sont : les dattes, les jujubes, les figues et les raisins.",
    "pellicule": "Évaporer à pellicule, évaporer une liqueur jusqu'à ce qu'il se forme une pellicule à la surface.",
    "pilulaire": "Qui est en forme ou façon de pilule. Masse pilulaire, pâte préparée pour être divisée en pilules.",
    "pilule": "Petite boule du poids de quelques centigrammes, qu'on façonne avec une pâte composée de substances diverses.",
    "pilulier": "Instrument employé pour diviser la masse pilulaire et rouler plusieurs pilules à la fois.",
    "populéum": "Onguent populéum, onguent composé de bourgeons de peupliers récents, d'axonge de porc, de feuilles récentes de pavot noir, de belladone, de jusquiame et de morelle noire.",
    "porphyre": "Instrument au moyen duquel on réduit diverses substances solides en poudre presque impalpable ; il se compose d'une table de granit, de porphyre ou de toute autre pierre très dure et d'une molette.",
    "préparation": "Opération de chimie pharmaceutique qui consiste à disposer toutes les substances qui doivent être employées. La préparation des médicaments. La préparation de ce remède sera fort longue. Les préparations principales sont le lavage, l'exsiccation, la pulvérisation, la distillation, la solution, l'évaporation, etc.",
    "pulpation": "Opération qui a pour objet de réduire en pulpe certaines substances végétales.",
    "pulpe": "La partie molle et charnue des végétaux, que l'on a réduite à une espèce de pâte, de la consistance d'une bouillie, en la séparant des parties dures.",
    "pulper": "Réduire en pulpe.",
    "pulvérisation": "Opération qui consiste à réduire les substances médicamenteuses en poudres plus ou moins ténues.",
    "pâte": "Nom donné à certaines préparations médico-alimentaires formées de gomme, de sucre, d'eau et d'un principe médicinal le plus souvent émollient. Pâte de jujube. Pâte de guimauve. Pâte de lichen. Pâte de réglisse.",
    "rob": "Suc de fruit quelconque épaissi en consistance de miel par l'évaporation, avant qu'il ait fermenté.",
    "râpage": "Action de réduire en pulpe, avec la râpe, les tubercules et racines dont on veut extraire le jus ou la fécule, ou que l'on veut mêler à d'autres aliments avant de les administrer.",
    "réposition": "Action de mettre les substances dans un lieu convenable pour leur conservation.",
    "saccharolé": "Médicament pulvérulent qui résulte du mélange exact du sucre en poudre avec d'autres substances également pulvérisées.",
    "saccharure": "Médicaments qu'on obtient en versant une teinture alcoolique ou éthérée sur du sucre blanc cassé en morceaux, dépouillant d'alcool ou d'éther le mélange, et le réduisant en poudre grossière.",
    "sainbois": "Écorce du garou, employée à faire une pommade à vésicatoire.",
    "sapa": "Moût, suc de raisin évaporé jusqu'à consistance de miel ; raisiné.",
    "saponé": "Préparation de savon.",
    "scillitique": "Qui contient de la scille. Oxymel scillitique.",
    "semen-contra": "Substance vermifuge, d'une saveur âcre, amère, d'une odeur forte, d'une teinte verdâtre, constituée par des fragments de diverses espèces d'armoises d'Orient.",
    "semence": "Les quatre semences chaudes majeures, celles d'anis, de fenouil, de cumin, de carvi.",
    "semencine": "Nom donné aux fleurs non épanouies et mélées de l'armoise judaïque et de l'armoise persique.",
    "sextule": "Poids de quatre scrupules, équivalant à 5 grammes 10 centigrammes.",
    "sirop": "Médicament liquide et visqueux, destiné à l'usage interne, qui résulte de l'union de certains liquides avec la quantité de sucre nécessaire pour les en saturer.",
    "sirupeux, euse": "Qui est de la nature et de la consistance du sirop. Une liqueur sirupeuse.",
    "soluté": "Liquide nouveau résultant de la dissolution d'un solide dans un premier liquide.",
    "sommité": "Sommités, ou sommités fleuries, l'extrémité de la tige fleurie des plantes dont les fleurs sont trop petites pour être conservées isolément telles sont les sommités d'absinthe, de centaurée, etc.",
    "stibié, ée": "Où il est entré de l'antimoine. Tartre stibié.",
    "stéaraté, ée": "Se dit des préparations dans lesquelles entre un savon soluble ou insoluble, comme les emplâtres, par exemple.",
    "synthèse": "Composition des remèdes.",
    "tablette": "Médicament solide qui a le sucre pour excipient, et qui contient en outre un mucilage et quelques substances médicamenteuses pulvérisées. Tablette d'aloës. Tablette purgative.",
    "taffetas": "Tissu de fil, très fin, imprégné d'un principe agglutinatif ou vésicant, et fréquemment appliqué chez l'homme sur les solutions de continuité ou sur la peau, pour un but thérapeutique.",
    "thridace": "Substance qu'on prépare en évaporant le suc obtenu par contusion et expression des tiges de laitue montée (lactuca sativa).",
    "thébaïque": "Extrait thébaïque, nom donné à l'extrait aqueux d'opium, à cause de l'opium d'Égypte qui est le plus répandu dans le commerce, et qui est ainsi nommé de la ville de Thèbes.",
    "thériaque": "Electuaire très composé, ainsi appelé parce qu'on le regardait comme un spécifique contre toute espèce de venins et de serpents ; on en fait remonter l'origine jusqu'à Andromaque, premier médecin de l'empereur Néron. La thériaque est stomachique et calmante.",
    "tranquille": "Baume tranquille, infusion de plantes narcotiques et d'un grand nombre de plantes aromatiques dans l'huile d'olive.",
    "trochiscation": "Division en trochisques d'une pâte appropriée.",
    "trochisque": "Médicament solide, composé d'une ou de plusieurs substances sèches réduites en poudre, et auquel on a donné d'abord une forme ronde, puis des formes coniques, cubiques, pyramidales, etc. C'est l'absence de sucre dans les trochisques qui les distingue des tablettes ; l'intermède est un mucilage, la mie de pain, un suc végétal.",
    "végéto-minéral, ale": "Eau végéto-minérale, acétate de plomb étendu d'eau.",
    "éclegme ou mieux écligme": "Nom donné autrefois à des médicaments dont on enduisait des bâtons de réglisse pour qu'ils fussent sucés lentement.",
    "édulcoration": "Addition d'une certaine quantité de sucre, de miel ou de sirop à une substance pour en adoucir ou masquer la saveur, ou pour rendre agréable une substance insipide.",
    "édulcorer": "Opérer l'édulcoration.",
    "égyptiac": "Onguent égyptiac, préparation pharmaceutique composée de miel, de vinaigre et de vert-de-gris.",
    "électuaire": "Médicament fait de poudres composées et aussi de pulpes et d'extraits, avec des sirops à base de sucre ou de miel. L'électuaire porte le nom d'opiat quand il y entre de l'opium.",
    "élixir": "Nom générique de préparations qui résultent du mélange de certains sirops avec des alcoolats. L'élixir de longue vie.",
    "éléolé": "Nom des préparations formées d'huile et de principes médicamenteux.",
    "émollient, ente": "Espèces émollientes, les feuilles sèches de mauve, de guimauve, de molène, de séneçon et de pariétaire ; farines émollientes, celles de lin, de seigle et d'orge.",
    "émondation": "Opération par laquelle on retire de substances animales et végétales certaines portions inutiles ou nuisibles.",
    "émulsion": "Préparation extraite des semences émulsives et qui a ordinairement la couleur blanche et l'opacité du lait. Faire une émulsion avec des amandes.",
    "émulsionner": "Mêler une émulsion avec une tisane ou avec une boisson quelconque.",
    "émétique": "Le tartrate de potasse et d'antimoine, qui a la vertu vomitive.",
    "éméto-cathartique": "Qui excite le vomissement et les selles.",
    "épipastique": "Papier épipastique, papier saupoudré de poudre de cantharides retenue par de la matière emplastique.",
    "épispastique": "Qui irrite la peau et soulève l'épiderme. Les cantharides sont épispastiques.",
    "épistation": "Action d'épister.",
    "épister": "Réduire en pâte une substance que l'on pile dans un mortier.",
    "épithème": "Tout médicament topique, autre que l'onguent et l'emplâtre.",
    "épulotique": "Qui favorise la cicatrisation.",
    "éthérolat": "Produit de la distillation de l'éther sulfurique sur des substances aromatiques.",
    "éthérolature": "Synonyme de teinture éthérée.",
    "éthérolé": "Médicament liquide formé d'éther et de principes médicamenteux qui y ont été unis en totalité par solution directe ou par simple mixtion.",
    "éthéré, ée": "Teintures éthérées, teintures dont l'excipient est l'éther.",
    "œnolé": "Nom générique des médicaments liquides destinés à l usage interne qu'on prépare avec du vin et des principes médicamenteux.",
    "œnomel": "Sirop dont le vin fait la base, et dans la composition duquel le sucre est remplacé par le miel.",
    "œnéléon": "Mélange de gros vin et d'huile, dont on faisait des fomentations."
}