{
    "abstraire": "Considérer isolément, dans un objet, un de ses caractères. Dans un objet blanc on abstrait la blancheur, qui devient un terme général. En arithmétique, on abstrait les nombres de toute valeur particulière. Les origines du langage témoignent que les hommes ont abstrait les qualités pour faire les substantifs généraux.",
    "accidence": "Qualité, état, possibilité d'être de l'accident.",
    "accident": "Ce qui est accidentel, par opposition à la substance. La substance est le support des accidents. Dans la cire, la blancheur n'est qu'un accident. En logique, les qualités abstraites, comme la blancheur, la rondeur, sont considérées comme des accidents.",
    "accommodation": "Procédé par lequel souvent on accommode une doctrine aux opinions, aux connaissances, aux préjugés de ceux à qui on l'enseigne.",
    "adéquat, ate": "Entier, total, d'une étendue, d'une compréhension égale à.... On ne peut avoir de Dieu une idée adéquate, c'est-à-dire égale à son objet.",
    "agrégé": "Se dit d'un amas de plusieurs choses qui n'ont point entre elles de liaison naturelle. Un monceau de sable, un tas de blé sont des agrégés.",
    "altruisme": "Ensemble des penchants bienveillants. L'altruisme est opposé à l'égoïsme. Mot dû à A. COMTE.",
    "anacéphaléose": "Récapitulation d'un discours, d'un écrit.",
    "analectes": "Morceaux, fragments choisis d'un auteur ou de plusieurs auteurs.",
    "anthropopathie": "Système qui attribue à la divinité les affections de l'humanité.",
    "antithétique": "Qui contient une antithèse.",
    "aparté ou mieux a-parté": "S'employait pour restreindre à un seul côté, à une seule partie ce qui pouvait être considéré en deux ou plusieurs sens. On distinguait par exemple l'éternité a parte ante, savoir dans le passé, et a parte post, savoir dans l'avenir ; et de même l'universel a parte rei, du côté de la chose, et a parte personae, du côté de la personne.",
    "apathie": "État d'une âme qui ne se laisse émouvoir à aucune passion. L'apathie du sage des Stoïciens.",
    "aperception": "Opération de l'esprit quand il se considère comme le sujet qui perçoit ou sent une impression quelconque.",
    "apices": "Les petits signes, tels que les accents, qu'on mettait dans l'écriture du grec.",
    "apriorisme": "Emploi des notions à priori.",
    "aprioristique": "Qui a le caractère de l'apriorisme.",
    "arabisant": "Celui qui fait une étude particulière de l'arabe.",
    "arabisme": "Locution, construction particulière à la langue arabe.",
    "aristotélique": "Qui se rapporte à Aristote ou à sa philosophie.",
    "armoricain": "Langue parlée dans l'Armorique ou Basse-Bretagne. L'armoricain est un dialecte celtique, se rapprochant beaucoup du kymri ou langue du pays de Galles, en Angleterre.",
    "assertif, ive": "Même sens que assertoire.",
    "assertoire ou assertorique": "Mot de la philosophie de Kant, désignant les jugements qui peuvent être l'objet d'une simple assertion, à laquelle ne se joint aucune idée de nécessité.",
    "assomptif, ive": "Jugement assomptif, proposition assomptive ; jugement, proposition auxiliaire.",
    "assomption": "Notion accordée d'avance.",
    "ataraxie": "Absence de trouble dans l'âme.",
    "ataxie": "Désordre des mouvements de l'âme.",
    "automatique": "Qui appartient à l'automatie ou spontanéité.",
    "automatisme": "Faculté de se déterminer par soi-même.",
    "autothétique": "Qui est posé par l'esprit même. Connaissances autothétiques, connaissances expérimentales, élaborées par l'esprit d'après ses conditions propres.",
    "averrhoïsme": "Doctrine répandue dans les écoles du moyen âge et, à l'époque de la Renaissance, dans celles du nord de l'Italie, et qui soutenait l'identité de toutes les intelligences humaines : à savoir que au fond il n'y avait qu'un seul homme ; bien que, dans l'idée primitive de cette doctrine, l'identité paraisse avoir consisté en la participation de chaque homme en une même raison nommée intellect actif. D'autre part, l'averrhoïsme devint un prête-nom derrière lequel on cachait une philosophie matérialiste et la négation du surnaturel.",
    "bilingue": "Qui se sert de deux idiomes différents ; qui est en deux idiomes différents. Des inscriptions bilingues.",
    "bon": "Le bon, l'ensemble des dispositions qui rendent l'homme un être moral.",
    "certitude": "Conviction qu'a l'esprit que les objets sont tels qu'il les conçoit. La question de la certitude.",
    "clinamen": "La déclinaison des atomes, dans le système d'Épicure.",
    "coactif, ive": "Qui agit sur le libre arbitre.",
    "cogent, ente": "Qui contraint.",
    "cogitabilité": "Faculté de réfléchir sur nos propres sensations.",
    "cogitatif, ive": "Qui a rapport à la cogitation.",
    "cogitation": "Action de fixer la pensée sur un objet.",
    "cognitif, ive": "Qui est relatif à la connaissance.",
    "cognition": "Acte intellectuel par lequel on acquiert une connaissance.",
    "comparaison": "Faculté de comparer les idées.",
    "comparatif, ive": "Faculté comparative, faculté de comparer.",
    "complexion": "La complexion des termes est leur étendue, leur généralité.",
    "composition": "Synthèse.",
    "composé, ée": "Sens composé se dit par opposition à sens divisé, c'est-à-dire que, dans le sens composé, on prend dans sa totalité la proposition dont il s'agit, et que, dans le sens divisé, on considère à part chaque partie de la proposition. Ce qui est vrai au sens composé ne l'est pas toujours au sens divisé.",
    "compréhensif, ive": "Qui embrasse, qui enferme. Une idée, une expression compréhensive.",
    "concaténation": "Enchaînement de plusieurs choses ensemble.",
    "concept": "Résultat de la conception, chose conçue.",
    "conceptibilité": "Qualité de ce qui est conceptible.",
    "conceptible": "Qui est propre à être conçu.",
    "conceptif, ive": "Qui est propre à concevoir. Faculté conceptive.",
    "conception": "Faculté de comprendre les choses. Avoir la conception facile, lente.",
    "conceptualisme": "Doctrine d'Abeilard, qui était une sorte de moyen terme entre le nominalisme et le réalisme, et qui, admettant comme le nominalisme que les idées générales ne sont pas réelles, admettait, comme le réalisme, que, à une idée générale, se joint quelque chose de réel, c'est-à-dire la conception d'un objet particulier appartenant à l'idée générale.",
    "concret, ète": "Science concrète, science qui a pour domaine un objet particulier, par opposition à science abstraite, celle qui s'occupe des lois générales d'un certain domaine. La géologie est une science concrète, ayant pour sujet la terre, et la chimie est une science abstraite, ayant pour objet les lois générales de la composition et de la décomposition moléculaires.",
    "condition": "Principe des conditions d'existence, principe que les sciences ont substitué à celui de la finalité et qui consiste à considérer comment les choses sont ou se font et non pourquoi elles sont ou se font.",
    "conditionnement": "Action de conditionner.",
    "conscient, ente": "Qui a la conscience de soi-même ; qui se sait exister.",
    "contingemment": "D'une manière contingente.",
    "contingence": "Possibilité qu'une chose arrive ou n'arrive pas.",
    "contingent, ente": "Qui peut arriver ou ne pas arriver, éventuel.",
    "continu, ue": "Ce qui n'offre aucune interruption. Le continu est divisible à l'infini.",
    "contradiction": "Principe de contradiction, loi de l'intelligence par laquelle nous jugeons faux tout ce qui implique à la fois une chose et son contraire, ou affirmation et négation.",
    "contradictoire": "Les contradictoires, sorte d'opposés qui consistent dans un terme et la simple négation de ce terme, comme voir et ne voir pas. Il est impossible que deux contradictoires soient vrais en même temps.",
    "contraire": "Les contraires, sorte d'opposés, comme le froid et le chaud.",
    "coufique": "Caractères coufiques, caractères dont se servaient les Arabes avant le IVe siècle de l'hégire. L'écriture coufique n'a pas de points diacritiques.",
    "coétendu, ue": "Qui a une égale extension.",
    "criterium": "Marque qui fait discerner, juger. Le criterium de la vérité.",
    "criticisme": "Système de Kant, fixant les limites dans lesquelles notre faculté de connaître s'exerce légitimement.",
    "criticiste": "Qui appartient au criticisme.",
    "critique": "Nom donné quelquefois au système de Kant ou criticisme.",
    "demande": "Dit plus souvent de son nom latin postulatum, point que l'on prie l'adversaire de reconnaître préalablement à une discussion.",
    "devenir": "Le devenir, le mouvement progressif par lequel les choses se font. Le devenir incessant du monde. On oppose le devenir à l'être.",
    "diascévaste": "Critique qui arrange et corrige ; s'est dit des critiques grecs, particulièrement de ceux d'Alexandrie, qui se sont occupés des poëmes d'Homère, de l'arrangement des chants, de l'authenticité de certains vers, et de la correction du texte.",
    "diastole": "Sorte de virgule par laquelle les grammairiens grecs séparaient deux syllabes susceptibles de se confondre en un seul mot.",
    "discursif, ive": "Méthode discursive, se dit quelquefois pour synthèse ou déduction. La théologie est essentiellement discursive.",
    "disposition": "Disposition prochaine, état prochain où est une chose pour recevoir une nouvelle qualité, une nouvelle forme ; en sens contraire, disposition éloignée.",
    "dynamisme": "Système qui suppose que la matière est animée de forces immanentes, au lieu de la considérer comme mue par des forces extrinsèques et mécaniques. Ainsi, en astronomie, le système des tourbillons de Descartes est un mécanisme ; celui de la gravitation est un dynamisme.",
    "déclinaison": "Déclinaison des atomes, mouvement oblique qu'Épicure leur attribuait pour expliquer comment ils se rencontrent, et pour obvier à la difficulté qu'offre le mouvement rectiligne supposé par Démocrite.",
    "déterminer": "Donner une certaine manière d'être. Qu'est-ce qui détermine ce corps à se mouvoir en ligne courbe plutôt qu'en ligne droite ? Les motifs qui déterminent la volonté.",
    "déterminisme": "Un des systèmes de la scolastique qui subordonnait nos déterminations à l'action providentielle.",
    "déterministe": "Partisan du déterminisme.",
    "efficient, ente": "Cause efficiente, cause qui produit effectivement son effet, une chose. Le soleil est la cause efficiente de la chaleur.",
    "empirisme": "Système dans lequel l'origine de nos connaissances est uniquement attribuée à l'expérience. L'empirisme écossais.",
    "entité": "Ce qui constitue l'existence d'une chose, existence considérée comme distincte et indépendante de la chose même.",
    "eubiotique": "Ensemble de préceptes relatifs à l'art de bien vivre.",
    "evhémérisme": "Système suivant lequel les dieux du paganisme étaient regardés non comme des personnages divins, mais comme des personnages humains divinisés par la reconnaissance ou la folie des hommes.",
    "examen": "Le libre examen, le droit naturel de n'accepter comme vrai que ce qu'admet la raison ou l'expérience ; et, plus particulièrement, indépendance d'opinion qui fait repousser le joug de l'autorité en matière de foi et examiner les dogmes traditionnels d'après sa propre raison. Un homme d'examen. Esprit d'examen.",
    "extra-personnel, elle": "Qui est en dehors de notre personne.",
    "extérioriser": "Mettre en dehors de soi-même.",
    "finaliste": "Partisan de la doctrine des causes finales.",
    "finalité": "Doctrine d'après laquelle on admet que rien n'est et ne se fait que pour une fin voulue et déterminée.",
    "fluent, ente": "Qui coule, qui passe. Les choses fluentes, opposées aux choses persistantes. Scaliger, ayant divisé toutes les choses du monde en permanentes et fluentes, croyait que les noms exprimaient les premières et les verbes les secondes.",
    "formalisme": "Système qui consiste à nier l'existence de la matière, en ne lui reconnaissant que la forme.",
    "formaliste": "Partisan du formalisme.",
    "formatif, ive": "Qui sert à former.",
    "formel, elle": "Qui fait qu'une chose est telle qu'elle est. Une cause formelle.",
    "formellement": "En qualité de cause formelle, par opposition à matériellement.",
    "genèse": "Système cosmogonique.",
    "herméneutique": "Qui interprète les textes sacrés. L'art herméneutique.",
    "hypothèse": "Supposition d'une chose possible ou non de laquelle on tire une conséquence.",
    "héautognose": "La connaissance de soi-même.",
    "hédonisme": "Système qui fait du plaisir le but de la vie.",
    "hégélien, enne": "Qui se rapporte au système philosophique de Hegel, lequel a le caractère panthéiste (Hegel, philosophe allemand, mort en 1831).",
    "hétéronomie": "Nom donné par Kant aux lois que nous recevons de la nature, à la violence qu'exercent sur nous nos passions et nos besoins ; par opposition à autonomie.",
    "idéalisme": "Nom commun des doctrines philosophiques qui considèrent l'idée soit comme principe de la connaissance, soit comme principe de la connaissance et de l'être tout à la fois.",
    "idéaliste": "Partisan de l'idéalisme.",
    "idéalistique": "Qui a rapport à l'idéalisme, qui est propre à la doctrine idéaliste.",
    "idée": "Type, modèle éternel des choses. Les idées de toutes choses sont en Dieu.",
    "idéographie": "Peinture des idées par des signes qui sont l'image figurée de l'objet.",
    "idéogénie": "Science qui traite de l'origine des idées.",
    "illogicité": "Qualité de ce qui est illogique.",
    "illogique": "Qui est contraire à la logique.",
    "immanent, ente": "Qui est existant à l'intérieur même des êtres et non opérant du dehors par action transitive ou transitoire. Dans le spinosisme, Dieu est dit la cause immanente des choses.",
    "immatérialisme": "Doctrine qui nie l'existence de la matière.",
    "impersonnalité": "Qualité de ce qui est impersonnel, absence de personnalité. L'impersonnalité de la raison. L'impersonnalité de la loi.",
    "impersonnel, elle": "Qui n'appartient pas à une personne en particulier. Les décisions de la raison, se fondant sur des vérités générales, sont impersonnelles. La loi est impersonnelle.",
    "impersonnellement": "Avec le caractère impersonnel. La raison décide impersonnellement.",
    "implicance": "État de ce qui est impliqué, entortillé, confus.",
    "impresse": "Espèces impresses, celles qui sont imprimées dans nos sens, qui laissent trace dans notre mémoire.",
    "inadéquat, ate": "Qui n'est pas adéquat, pas complet.",
    "incomplet, ète": "Idées incomplètes, celles qui ne représentent qu'une partie de leur objet.",
    "inconditionné, ée": "Qui n'est soumis à aucune condition. L'être inconditionné.",
    "inconscient, ente": "L'inconscient, la partie des actions naturelles qui n'ont pas conscience d'elles-mêmes. La philosophie de l'inconscient, système de philosophie de M. de Hartmann.",
    "incontingent, ente": "Qui n'est pas contingent.",
    "indifférence": "Liberté d'indifférence, liberté que laisse l'indifférence.",
    "indifférent, ente": "La matière est d'elle-même indifférente au repos et au mouvement, elle n'a d'elle-même ni l'une ni l'autre de ces qualités, et elle est également susceptible de l'une ou de l'autre.",
    "indiscernable": "Principe des indiscernables, principe de Leibnitz, d'après lequel il ne saurait exister deux choses exactement semblables en quantité, en qualité, en tous leurs attributs, parce qu'une telle similitude n'est pas autre chose que l'identité même.",
    "individualisation": "Action d'individualiser ; effet de cette action ; état de l'objet individualisé.",
    "individualiser": "Rendre individuel.",
    "individualisme": "Système d'isolement dans l'existence. L'individualisme est l'opposé de l'esprit d'association.",
    "individualité": "Ce qui constitue l'individu.",
    "individuation": "L'ensemble des qualités particulières qui constituent l'individu, par opposition à l'espèce.",
    "individuer": "Constituer l'individu, lui donner une forme individuelle.",
    "indolence": "État d'une âme qui ne s'émeut de rien, ni du bien, ni du mal. L'indolence des stoïciens est difficile à concevoir. Épicure disait que c'était dans l'âme qu'il fallait planter l'indolence.",
    "indéfini, ie": "L'indéfini n'est point l'infini.",
    "indéfinité": "Qualité de ce qui est indéfini. L'indéfinité de la représentation, dans l'esprit, possible ou universelle.",
    "indétermination": "Absence de conditions qui déterminent, qui règlent.",
    "indéterminisme": "Système opposé au déterminisme, c'est-à-dire système qui admet la liberté de la volonté.",
    "informant, ante": "Qui donne une forme.",
    "information": "Action d'informer, de donner une forme.",
    "informer": "Donner une forme (ce qui est le sens propre).",
    "inférieur, eure": "Concept inférieur, se dit, dans le kantisme, d'un concept qui est subordonné à un autre.",
    "innéité": "Qualité de ce qui est inné. L'innéité des idées.",
    "instructif, ive": "Sens instructifs, les sens de la vue, du toucher et de l'ouïe, par opposition au goût et à l'odorat, dits sens affectifs.",
    "intellection": "Action de comprendre, de concevoir.",
    "intellectualiser": "Élever au rang des choses intellectuelles.",
    "intellectualité": "Qualité des choses intellectuelles.",
    "intelligible": "Qui appartient à l'ordre de l'intelligence.",
    "intentionalité": "Caractère intentionnel.",
    "intuition": "Connaissance soudaine, spontanée, indubitable, comme celle que la vue nous donne de la lumière et des formes sensibles, et, par conséquent, indépendante de toute démonstration. Vérité d'intuition.",
    "intuitivement": "D'une manière intuitive. Saisir intuitivement une proposition. Newton paraît avoir saisi intuitivement plusieurs théorèmes dont la démonstration n'a été donnée qu'après lui.",
    "irascible": "L'appétit irascible, la partie irascible, la faculté irascible, la faculté par laquelle l'âme s'irrite et s'emporte.",
    "irrelatif, ive": "Qui n'est pas relatif, qui existe en soi et par soi.",
    "ithos": "La dernière partie des sermons des Pères grecs, celle qui contient la morale.",
    "liberté": "Libre arbitre, faculté qu'a l'homme de se décider comme il lui convient.",
    "localité": "Qualité de l'être en tant qu'il occupe une place ; impénétrabilité.",
    "législatif, ive": "Dans le système de Kant. Facultés législatives, facultés de l'esprit qui font la loi aux autres. Le jugement, la raison sont des facultés législatives.",
    "législation": "Dans le système de Kant. Influence exercée par une faculté de l'esprit sur d'autres facultés.",
    "mal, ale": "Mal métaphysique, imperfection de nature qui tient à l'essence des choses.",
    "manière": "Manière d'être, manière selon laquelle est chaque personne, chaque chose.",
    "manx": "Nom de l'un des idiomes néo-celtiques, parlé dans l'île de Man.",
    "matière": "Substance qui, produisant sur nos organes un certain ensemble de sensations déterminées, est étendue et impénétrable, ou, suivant certains philosophes, ensemble de forces manifestées par des phénomènes qui se perçoivent distinctement les uns des autres. La quantité de matière contenue dans un corps est en raison directe de sa densité et de son volume, c'est-à-dire égale au produit de sa densité par son volume.",
    "matérialisme": "Système de ceux qui pensent que tout est matière, et qu'il n'y a point de substance immatérielle.",
    "modal, ale": "Qui concerne la modalité. Les accidents modaux.",
    "mode": "Manière d'être qui ne peut exister indépendamment des substances, quoiqu'elle puisse être conçue à part abstraitement.",
    "moi": "Le moi, la personne humaine en tant qu'elle a conscience d'elle-même, et qu'elle est à la fois le sujet et l'objet de la pensée.",
    "monisme": "Doctrine dans laquelle on admet qu'il n'y a dans l'univers qu'une seule forme de substance et d'activité, qu'un élément ou principe unique dont tout se développe.",
    "moral, ale": "Certitude morale, certitude fondée sur des témoignages ordinaires, tels que le récit d'autrui, l'expérience et les règles ordinaires de la sagesse. Il est opposé à certitude physique.",
    "mécanisme": "Opinion qui admet que tout dans la nature est produit par les propriétés mécaniques de la matière.",
    "mégarique": "Qui appartient à une école de philosophie fondée à Mégare par Euclide, vers l'an 400 avant Jésus-Christ ; elle mettait en doute le témoignage des sens, admettait l'unité absolue, et regardait l'être et le bien comme identiques.",
    "métathèse": "Métathèse des jugements, se dit, dans la logique de Kant, d'une espèce de transposition des termes d'un jugement qui sert à en déduire un autre par voie de raisonnement immédiat.",
    "métensomatose": "Transmutation d'un corps en un autre.",
    "méthode": "Ensemble des procédés rationnels employés à la recherche de la vérité. Les questions de méthode priment toutes les autres.",
    "méthodologie": "Traité des méthodes ; art de diriger l'esprit humain dans la recherche de la vérité.",
    "même": "Ce qui est le même. Il n'y a de variable que ce qui demeure constant à quelques égards ; le même seul peut être dit varier, RENOUVIER.",
    "nativisme": "Qualité d'être inné.",
    "naturisme": "Système dans lequel la nature est considérée comme auteur d'elle-même.",
    "nihilisme": "Anéantissement, réduction à rien. La théorie du nihilisme attribuée à Bouddha.",
    "noergie": "Activité de l'intelligence.",
    "nominalisme": "Système dans lequel on prétendait que les espèces, les genres, les entités n'étaient point des êtres réels et étaient seulement des êtres de raison, et, comme on disait, des souffles de voix ; par opposition aux réalistes qui leur attribuaient une existence réelle.",
    "non-existence": "Manque d'existence ; néant.",
    "non-être": "Absence, négation de l'être. L'être et le non-être.",
    "noocratie": "Domination de la raison pure en tant que faculté directrice de toutes les autres.",
    "noologie": "Synonyme peu usité de psychologie.",
    "noologique": "Qui est relatif à la pensée, à l'esprit humain.",
    "noumène": "Se dit, dans le kantisme, des faits qui se passent dans notre âme elle-même, et qui nous sont révélés par la conscience. On l'oppose à phénomène.",
    "nouménal, ale": "Qui a rapport aux noumènes.",
    "noème": "Une idée en général, un produit de l'intelligence.",
    "nécessitation": "Se dit des circonstances qui nécessitent l'action de la volonté.",
    "nécessiter": "Obliger fatalement.",
    "nécessité": "Ce qui fait qu'une chose ne peut pas ne pas être.",
    "objectivation": "Action de rendre objectif, d'objectiver.",
    "objet": "Tout ce qui est en dehors de l'âme ; par opposition à sujet qui exprime ce qui est en dedans de l'âme. L'objet et le sujet.",
    "obédientiel, elle": "Puissance obédientielle, la disposition qui fait que le sujet obéit à la cause.",
    "occasionnalisme": "Système des causes occasionnelles.",
    "occasionnel, elle": "Causes occasionnelles, hypothèse imaginée par l'école cartésienne pour expliquer les rapports de l'âme et du corps ; Dieu lui-même excitant, à l'occasion des phénomènes de l'âme, dans notre corps les mouvements qui leur correspondent, et faisant naître, à l'occasion des mouvements de notre corps, les idées qui les représentent ou les passions dont ils sont l'objet ; cette hypothèse provient de la difficulté que ces philosophes trouvaient à expliquer comment les deux substances, âme et corps, pouvaient agir l'une sur l'autre.",
    "occulte": "Qualités occultes, certaines propriétés que l'école considérait comme la cause cachée d'effets apparents et l'explication suffisante de ces effets.",
    "opération": "Les trois opérations de l'esprit, la première qui conçoit, la seconde qui juge, la troisième qui raisonne.",
    "partie": "Les petites parties, les atomes.",
    "passion": "Impression reçue par le sujet ; se dit par opposition à action.",
    "pazend": "Ensemble des gloses qui accompagnent la traduction pehlvie des livres de Zoroastre.",
    "pentaglotte": "Qui est écrit en cinq langues. Bible, dictionnaire pentaglotte.",
    "perceptif, ive": "Qui concerne la perception. Facultés perceptives.",
    "perception": "Acte par lequel l'esprit aperçoit l'objet qui fait impression sur les sens. Toute sensation, tout phénomène de sensibilité spéciale ou générale se compose de trois actes différents : l'impression, la transmission, la perception.",
    "percevoir": "Recevoir l'impression des objets, éprouver une sensation ; concevoir l'idée qu'elle éveille.",
    "philodoxe": "L'homme qui suit des opinions, des vues, des apparences.",
    "plastique": "Qui a la puissance de former.",
    "polychreste": "Expériences polychrestes, nom que Bacon donne aux expériences propres à en faire concevoir d'autres.",
    "polytomie": "Division d'un sujet, d'une classification en plusieurs parties. On l'oppose à dichotomie.",
    "position": "Position d'un texte, le travail par lequel on le fixe à l'aide des manuscrits et de la critique.",
    "principe": "Opinion, proposition que l'esprit admet comme point de départ.",
    "prochain, aine": "Cause prochaine, celle qui est immédiate.",
    "progrès": "Progrès à l'infini, opinion de ceux qui considèrent les causes comme formant une série indéfinie, sans arriver à une cause dernière et suprême.",
    "provident, ente": "Qui est doué de l'attribut appelé providence.",
    "préconceptif, ive": "Qui conçoit d'avance.",
    "préconception": "État d'un esprit qui a des idées préconçues.",
    "prénotion": "Se dit de toute idée innée.",
    "puissance": "Possibilité de devenir acte, par opposition à l'acte lui-même. Passer de la puissance à l'acte. Le gland est un chêne en puissance.",
    "qualité": "Qualités premières des corps, celles sans lesquelles ils ne pourraient exister ni être conçus ; qualités secondes, celles qui ne sont nullement essentielles à la conception des corps.",
    "quiddité": "Ce qu'une chose est en soi.",
    "raison": "Raison suffisante, se dit, dans le leibnitzianisme, de la cause sans laquelle nous jugeons qu'un fait ne peut avoir lieu.",
    "raisonnement": "Se dit, en général, d'une opération de l'esprit par laquelle, un jugement ou plusieurs jugements étant donnés, on en fait sortir un autre jugement.",
    "ratiocinatif, ive": "Qui a rapport à la ratiocination, au raisonnement.",
    "ratiocination": "Action de ratiociner, d'user de la raison.",
    "rationalisme": "Manière d'envisager les objets par les données de la raison, et indépendamment de toute autorité.",
    "rationalité": "Qualité de ce qui est rationnel.",
    "relatif, ive": "Le relatif, opposé à l'absolu.",
    "relation": "Rapport entre deux personnes, entre deux choses, considérées respectivement l'une à l'autre. La relation du père au fils et du fils au père.",
    "relativité": "Qualité de ce qui est relatif.",
    "romaniser": "Écrire en caractères romains les langues orientales, en particulier l'arabe et le persan. Deux éditions romanisées en Bâgo bahâr.",
    "réaliser": "Considérer comme réels les êtres abstraits.",
    "réalisme": "Système, secte des réalistes.",
    "réaliste": "Philosophe qui regarde les idées abstraites comme des êtres réels. Les réalistes et les nominaux se sont partagé l'école durant le moyen âge.",
    "récognition": "Acte de la mémoire qui reconnaît une idée perdue pendant quelque temps, au moment même où la perception reproduit cette idée.",
    "récollection": "Effort que fait la mémoire pour retrouver une idée qu'elle a perdue, en l'absence de la perception qui pourrait reproduire cette idée.",
    "réflectif, ive": "Qui résulte de la réflexion.",
    "régressif, ive": "Qui va en arrière. Série régressive.",
    "régressivement": "D'une façon régressive. Procéder régressivement.",
    "scolie": "Note de grammaire ou de critique pour servir à l'intelligence des auteurs classiques.",
    "sensualisme": "Doctrine dans laquelle on attribue, dans la génération des idées, tout à l'action des sens externes.",
    "subjectif, ive": "Qui a rapport au sujet.",
    "subjectivement": "D'une manière subjective.",
    "subjectiver": "Rendre subjectif ; considérer comme tel, faire dépendre du subjectif.",
    "subjectivité": "Qualité de ce qui est subjectif.",
    "substance": "Ce qui subsiste par soi-même, à la différence de l'accident qui ne subsiste que dans un sujet.",
    "substantialisme": "Théorie qui attribue, comme Platon, une existence substantielle aux idées générales.",
    "substantiel, elle": "Qui appartient à la substance.",
    "sujet": "L'être qui a conscience de lui-même, par opposition à objet. Le sujet et l'objet.",
    "supersensible": "Qui échappe aux sens. On dit plutôt suprasensible.",
    "suppôt": "Ce qui sert de fondement, de soutien, de sujet.",
    "supramondain, aine": "Qui est au-dessus du monde, dans un monde supérieur.",
    "supranaturalisme": "Ce qui est en dehors et au-dessus du cours ordinaire des choses.",
    "supérieur, eure": "Concept supérieur, dans le kantisme, idée générale.",
    "surnaturalisme": "Doctrine de ceux qui admettent des causes surnaturelles.",
    "susceptibilité": "Capacité de recevoir. La susceptibilité des contraires.",
    "symbolisme": "État de la pensée et de la langue dans lequel les dogmes ne sont exprimés que par des symboles.",
    "sympathie": "La faculté que nous avons de participer aux peines et aux plaisirs des autres.",
    "synthèse": "Opération mentale par laquelle on construit un système.",
    "théotisme": "Nom que l'on a donné à la doctrine de Catherine Théot, illuminée qui a fait quelques prosélytes à Paris, en 1794.",
    "transcendance": "Caractère de ce qui est transcendant. La transcendance de certaines notions.",
    "transcendant, ante": "Qui est susceptible d'une très grande généralité.",
    "transcendantal, ale": "Qui s'appuie ou a la prétention de s'appuyer sur des données supérieures aux impressions sensibles et à l'observation.",
    "transcendantalisme": "Se dit de tous les systèmes dont le point de départ n'est pas l'observation et l'analyse.",
    "triade": "Assemblage de trois personnes, de trois unités, de trois divinités.",
    "trope": "Tropes des pyrrhoniens, les considérations fondées sur l'instabilité des choses par lesquelles Pyrrhon a prétendu détruire les fondements de la certitude.",
    "téléologie": "Doctrine des causes finales, c'est-à-dire celle qui explique les êtres par le but apparent auquel ils semblent destinés.",
    "un, une": "L'un ou un, l'unité absolue, infinie.",
    "éclectique": "Qui admet ce que chaque système paraît offrir de bon. Philosophie éclectique.",
    "églogaire": "Celui qui fait des extraits des auteurs qu'il lit. Aulu-Gelle est un églogaire.",
    "églogue": "Un recueil de pièces choisies.",
    "égoïsme": "Ensemble de penchants ou d'instincts qui servent à la conservation et à l'entretien de l'individu.",
    "élection": "Faculté qui permet de faire un choix entre des déterminations.",
    "émanation": "Système de l'émanation, système dans lequel on suppose que tous les êtres sortent, par des dégagements successifs, de l'un qui est Dieu.",
    "énantiose": "Chacune des dix oppositions qui, suivant les pythagoriciens, étaient la source de toutes choses (le bien et le mal, l'impair et le pair, l'un et le multiple, etc.).",
    "érasmien, ienne": "Prononciation érasmienne, prononciation du grec dans laquelle on prononce l'êta comme un e ouvert, le thêta comme un t, le delta comme un d, l'upsilon comme un u, le chi comme un k, et, dans chaque diphthongue, les deux voyelles qui la composent, prononciation que l'on suit dans nos lycées, par opposition à la prononciation reuchlinienne, qui est l'application au grec ancien de la prononciation du grec moderne.",
    "érotématique": "Qui est énoncé sous la forme interrogative ; qui procède par interrogation. Argument, méthode érotématique.",
    "éthique": "La science de la morale.",
    "étiologie": "Étude sur les causes des choses."
}