{
    "accommodation": "On donne le nom d'accommodation de l'œil aux changements qui s'y opèrent pour rendre la vision distincte à des distances diverses.",
    "accrémentitiel, elle": "Génération accrémentitielle, celle qui consiste en ce qu'une partie organique, brisant les liens qui l'unissaient à l'individu par lequel elle a été formée et avec lequel elle ne formait qu'un primitivement, se développe en un individu distinct et en tout semblable à celui d'où elle procède. Cela a lieu dans beaucoup de végétaux et d'animaux inférieurs.",
    "accrémentition": "Génération par accrémentition, phénomène caractérisé par la naissance d'éléments anatomiques entre ceux qui existent déjà et semblables à eux, à l'aide et aux dépens d'un blastème qu'ils ont fourni ou fournissent peu à peu ; d'où accroissement des tissus.",
    "accrétion": "Action de croître, de se développer.",
    "albuminoïde": "On désigne sous le nom de matières albuminoïdes un groupe de corps azotés, neutres, incristallisables, décomposables au feu, putrescibles, assimilables et par conséquent nutritifs ; telles sont l'albumine, la fibrine et d'autres.",
    "alibilité": "Qualité qu'a un aliment de renfermer plus ou moins de substances alibiles.",
    "allantoïne": "Substance neutre qui existe dans le liquide allantoïque de la vache, par l'évaporation duquel on l'obtient. Elle a été aussi appelée acide allantoïque",
    "allochromasie": "Changement des couleurs ; défaut de l'œil qui perçoit les couleurs autres qu'elles ne sont.",
    "anatomisme": "Abus qui consiste à vouloir trouver, dans les parties de structure simple, des dispositions compliquées qu'on suppose capables de rendre compte, physiquement ou chimiquement, des phénomènes organiques ou vitaux qu'elles offrent.",
    "antipéristaltique": "On nomme mouvement antipéristaltique de l'estomac et des intestins, le mouvement de contraction de ces organes de bas en haut, de manière que les matières qu'ils contiennent se trouvent reportées en sens inverse de leur cours habituel, qui est déterminé par les mouvements normaux ou péristaltiques.",
    "artérialisation": "Transformation du sang veineux en sang artériel, dans son passage à travers le poumon.",
    "artérialiser": "Changer en sang artériel.",
    "assimilabilité": "Qualité qui fait acquérir aux substances nutritives, dans l'intestin, avant même d'être absorbées, un état voisin de celui des principes du sang.",
    "assimilant, ante": "Qui assimile, incorpore.",
    "assimilation": "Action commune à tous les êtres organisés et par laquelle un corps vivant rend semblables à soi, et transforme en sa substance les matières alimentaires.",
    "atropinisé, ée": "Soumis à l'action de l'atropine.",
    "automatique": "Qui s'exécute sans la participation de la volonté. Le mouvement automatique du cœur.",
    "automatisme": "Ensemble des mouvements non voulus ou des impulsions non voulues. Une grande partie de l'automatisme est, chez les animaux, sous la dépendance de la moelle épinière.",
    "autophagie": "Entretien de la vie aux dépens de la propre substance, chez un animal soumis à l'inanition.",
    "axe": "Axe de rotation, ligne autour de laquelle pivote un corps animé d'un mouvement de rotation.",
    "biotique": "Qui a rapport à la vie.",
    "bol ou bolus": "Bol alimentaire, masse arrondie que forme l'aliment au moment où il est rassemblé sur la partie supérieure de la langue pour être porté dans le pharynx par la déglutition.",
    "caloricité": "Faculté qu'ont les corps vivants de développer une certaine quantité de calorique.",
    "calorification": "Dégagement de calorique qui s'opère dans les corps organisés pendant leur vie.",
    "cataménial, ale": "Qui a rapport aux menstrues. Flux cataménial. Les phénomènes cataméniaux.",
    "centralité": "Phénomènes de centralité, phénomènes nerveux qui se passent dans les centres cérébro-rachidiens et non dans les nerfs périphériques.",
    "cholélogie": "Traité sur la bile.",
    "cholépoeèse": "Élaboration par laquelle le corps vivant fait la bile.",
    "chyle": "Fluide qui, dans les intestins grêles, est séparé des aliments pendant l'acte de la digestion, et que les vaisseaux dits chylifères pompent à la surface de l'intestin, et portent dans le sang pour servir à sa formation.",
    "chyleux, euse": "Qui appartient au chyle, qui a de l'analogie avec le chyle.",
    "chylologie": "Histoire du chyle.",
    "chylose": "Voy.",
    "chyme": "Masse alimentaire élaborée par la digestion stomacale et descendant dans le duodénum et l'iléon pour fournir le chyle.",
    "chymification": "Conversion des substances alimentaires en chyme ; digestion stomacale.",
    "cil": "Cils vibratiles, filaments très fins, dressés sur toute la surface ou une partie seulement de certains éléments anatomiques de quelques animaux invertébrés, de quelques embryons des animaux vertébrés et de quelques algues, se contractant par eux-mêmes, et se mouvant d'un mouvement vibratile très vif et continu.",
    "circulation": "Circulation du sang, mouvement du sang qui, dû essentiellement à la contraction du cœur, le porte du ventricule gauche par les artères aux capillaires, des capillaires au ventricule droit par les veines, du ventricule droit par l'artère pulmonaire aux capillaires du poumon, et enfin des capillaires du poumon par les veines pulmonaires au ventricule gauche, point de départ. La circulation du sang a été découverte par Harvey, médecin anglais.",
    "circulatoire": "Qui appartient à la circulation du sang. Mouvement circulatoire.",
    "coction": "Digestion des aliments dans l'estomac.",
    "conception": "Action par laquelle les animaux sont formés dans le sein de la mère. Chacun a en soi, dès sa conception, la cause qui le détruit.",
    "congénère": "Qui est de même genre.",
    "consensus": "Relation des diverses parties du corps, plus connue sous le nom de sympathie. Le consensus vital.",
    "contractile": "Qui est susceptible de contraction, c'est-à-dire de raccourcissement, et par conséquent capable de communiquer un mouvement. La fibre musculaire est contractile.",
    "contractilité": "Propriété vitale élémentaire, caractérisée par ce fait que la substance organisée qui en jouit se raccourcit dans un sens, et augmente de diamètre dans l'autre.",
    "contraction": "Raccourcissement produit par la contractilité. Force de contraction. Ce sont les contractions du cœur qui chassent le sang dans les artères.",
    "copulateur, trice": "Qui sert à la copulation. Organe copulateur.",
    "corps": "Corps simples, ceux dont on n'a pu tirer, jusqu'à ce jour, qu'une seule espèce de molécules. Corps composés, ceux qui sont formés de deux ou de plusieurs espèces de molécules.",
    "coït": "Accouplement du mâle avec la femelle.",
    "cranio-abdominal, ale": "Tempérament cranio-abdominal, celui où prédominent l'influence du cerveau et celle des viscères abdominaux.",
    "cranio-thoracique": "Tempérament cranio-thoracique, celui où prédominent l'influence du cerveau et celle de la poitrine.",
    "craniologie": "Art au moyen duquel on prétend reconnaître l'intelligence et le moral d'un homme, par l'inspection des différents points de la surface de son crâne.",
    "crase": "Crase du sang, des humeurs, juste mélange des parties constituantes des liquides de l'économie animale.",
    "cénesthésie": "L'espèce de sentiment vague que nous avons de notre être, indépendamment du concours des sens.",
    "cérumen": "Humeur onctueuse, épaisse, analogue à la cire, qui s'amasse dans le conduit auditif externe.",
    "dentification": "Génération de la dentine ou substance propre des dents.",
    "dermatologie": "Traité de la peau.",
    "diastole": "Dilatation active du cœur qui fait pénétrer le sang dans les oreillettes et de là dans les ventricules.",
    "diastolique": "Qui a rapport à la diastole.",
    "diduction": "Mouvement latéral exécuté par la mâchoire inférieure chez tous les herbivores pendant la mastication et, chez ceux qui ruminent, pendant la rumination.",
    "diffusible": "Qui excite tous les tissus vivants d'une manière vive mais passagère, et réagit promptement sur le cerveau : tels sont l'alcool et l'éther.",
    "digenèse": "Qui se reproduit par deux modes divers de naissance. Parasites digenèses.",
    "digestion": "Fonction caractérisée par la dissolution, la liquéfaction et l'absorption des aliments venus du dehors, avec déjection des résidus. Elle se décompose en digestion stomacale, celle qui se fait dans l'estomac à l'aide du suc gastrique ; digestion intestinale, celle qui se fait dans l'intestin après le mélange des aliments avec la bile ; et digestion des matières grasses, celle qui se fait à l'aide du suc pancréatique.",
    "dissiper": "Perdre par le mouvement vital. On dissipe par l'exercice.",
    "dysgénésique": "Hybridité dysgénésique, hybridité où les métis, stériles entre eux, sont féconds avec l'une ou l'autre race mère ; mais les métis qui en résultent et qu'on appelle de second sang sont stériles.",
    "décubitus": "L'attitude dans laquelle le corps repose, lorsqu'on est couché sur un plan plus ou moins horizontal.",
    "défécation": "Expulsion des matières fécales hors du corps par la voie naturelle.",
    "déglutition": "Action d'avaler, action par laquelle les substances alimentaires sont portées de la bouche dans l'estomac par le pharynx.",
    "dénutrition": "Se dit quelquefois pour désassimilation.",
    "désassimilateur, trice": "Qui produit un effet contraire à l'assimilation. Faculté désassimilatrice.",
    "désassimilation": "Travail par lequel une espèce de composé, faisant partie de la substance de l'organisme, s'en sépare et cesse de participer aux actes qu'elle accomplit.",
    "désassimiler": "Séparer par désassimilation.",
    "efférent, ente": "Qui emporte. Vaisseaux efférents, vaisseaux qui emportent les fluides sécrétés hors des glandes. Nerfs efférents, nerfs qui portent les actions du centre à la périphérie.",
    "embonpoint": "État du corps de l'homme ou des animaux, dans lequel la quantité de graisse est proportionnée au volume et à la stature.",
    "emboîtement": "Emboîtement des germes, hypothèse sur la génération qui regarde les êtres vivants des périodes successives comme emboîtés, contenus les uns dans les autres.",
    "embryologie": "Doctrine de la formation des embryons et de leur vie, depuis l'ovule jusqu'à la naissance.",
    "endogenèse": "Naissance de cellules dans l'intérieur d'autres cellules.",
    "enduit": "Couche de matière plus ou moins tenace qui revêt la surface de certains organes, et qui est pour l'ordinaire le produit altéré d'une sécrétion. L'enduit muqueux, jaunâtre, blanchâtre, fuligineux de la langue.",
    "entoptique": "Phénomènes entoptiques, phénomènes de vision qui s'observent dans l'intérieur de l'œil, les paupières étant fermées.",
    "entre-croisement": "Action, état, résultat du croisement de races par unions sexuelles.",
    "esthésie": "L'ensemble des sensations.",
    "euchylie": "Bonne qualité des sucs ou fluides du corps.",
    "euexie": "Bonne conformation du corps.",
    "eutaxie": "Disposition régulière des différentes parties du corps.",
    "eutrophie": "Bonne nutrition.",
    "excito-moteur, trice": "Système excito-moteur, division du système nerveux qui, formée par les tubercules quadrijumeaux, la moelle allongée, la moelle spinale et les vrais nerfs spinaux, est mise en action par les agents externes, sans l'influence directe de la volonté.",
    "excréter": "Opérer l'excrétion. Les matières excrétées",
    "excrétion": "Action par laquelle certains organes creux rejettent au dehors les matières liquides ou solides qu'ils contiennent. L'excrétion des matières fécales L'excrétion de l'urine. L'excrétion de la salive, du mucus nasal, etc.",
    "exhalation": "Action par laquelle certains fluides sont versés à la surface des diverses membranes et de la peau.",
    "exodique": "Nerfs exodiques, nerfs dans lesquels l'action passe du dedans au dehors.",
    "expiration": "Action par laquelle les poumons expulsent l'air qu'ils ont inspiré. C'est l'expiration qui donne naissance à la voix.",
    "expirer": "Expulser l'air qui est entré dans la poitrine.",
    "expression": "Fonction d'expression, une des fonctions de la vie animale qui a pour but de manifester les sentiments et les volontés, et qui emploie la mimique et surtout la phonation.",
    "expulseur, ultrice": "Qui expulse. Action expultrice.",
    "exsudation": "Suintement d'une humeur à travers les parois de son réservoir naturel, et comparé à celui de la sueur.",
    "extension": "Action d'étendre, c'est-à-dire de mettre un membre en droite ligne avec un autre. L'extension de la main, de l'avant-bras, du bras, mouvements par lesquels la main est mise en droite ligne avec l'avant-bras, l'avant-bras avec le bras, le bras avec l'épaule.",
    "flexion": "Action des muscles fléchisseurs. La flexion de l'avant-bras sur le bras.",
    "fonctionnel, elle": "Qui a rapport aux fonctions.",
    "foyer": "Foyer perceptif, endroit du cerveau où se font les perceptions apportées par certains nerfs.",
    "frénateur, trice": "Qui met un frein à l'action de certains organes.",
    "fémininité": "Ensemble des attributs qui caractérisent le sexe femelle, et qui expriment au dedans et au dehors les différences du féminin et du masculin.",
    "fœtus": "Le produit de la conception encore renfermé dans l'utérus.",
    "galactopéèse": "Faculté qu'ont les mamelles de fabriquer le lait.",
    "galactose": "Production du lait par la glande mammaire.",
    "globule": "Nom donné à des corpuscules plus ou moins arrondis, qui existent dans beaucoup de liquides et dans quelques tissus animaux. Les globules du sang. Les globules du lait",
    "glycogenèse": "Synonyme de glycogénie, ou production du sucre dans les êtres organisés.",
    "glycémie": "Existence du sucre dans le sang.",
    "gravidisme": "Ensemble des conditions que présente la femme grosse, en ce qui concerne tant l'appareil générateur que les autres appareils.",
    "gravidité": "État de l'utérus contenant le produit de la fécondation.",
    "généagénétique": "Qui est le résultat d'une genèse sans génération.",
    "homogénie": "Mode de génération d'un être qui est produit par des parents, c'est-à-dire par des êtres de même espèce que lui, par opposition à hétérogénie.",
    "homéose": "Assimilation.",
    "hybride": "Qui provient de deux espèces différentes.",
    "hygrophthalmique": "Qui sert à humecter l'œil.",
    "hypnotisme": "Sorte d'état magnétique que l'on provoque en faisant regarder par une personne un corps brillant qu'on tient très près des yeux.",
    "hémadynamique": "Théorie mécanique de la circulation du sang.",
    "hémastatique": "Doctrine des lois d'équilibre du sang dans les vaisseaux.",
    "hématie": "Nom donné aux globules ou disques rouges du sang.",
    "hématine": "La matière colorante du sang.",
    "hématique": "Qui a rapport au sang.",
    "hématode": "Qui est de la nature du sang, qui ressemble à du sang.",
    "hématographie": "Description du sang.",
    "hématose": "Conversion du chyle en sang et du sang veineux en sang artériel, double opération qui constitue l'hématose ou sanguification et qui se passe dans le poumon au contact de l'air inspiré.",
    "hématoser (s')": "Subir l'hématose.",
    "hémodynanomètre": "Instrument manométrique destiné à mesurer la pression ou la force avec laquelle le sang circule dans les vaisseaux des animaux.",
    "hémoplastique": "Aliments hémoplastiques, aliments propres à fournir rapidement à la production du sang.",
    "hémopoèse": "Production du sang dans les vaisseaux.",
    "hérédité": "Condition organique qui fait que les manières d'être corporelles et mentales passent des ascendants aux descendants.",
    "imprégnation": "Fécondation de l'ovule dans le sein de la femelle.",
    "incarnation": "Production du germe ou embryon dans l'ovule.",
    "incitabilité": "Faculté qu'ont les corps vivants d'obéir à l'action des stimulants.",
    "incitable": "Qui peut être incité.",
    "incitation": "Synonyme d'excitation.",
    "incito-moteur, trice": "Action incitomotrice, action des centres nerveux qui détermine la contraction des muscles par l'intermédiaire des nerfs moteurs.",
    "incuber": "Opérer l'incubation.",
    "inexcitabilité": "Incapacité à recevoir l'excitation.",
    "inexcitable": "Qui ne peut être excité.",
    "ingestion": "Introduction des aliments ou des boissons, par la bouche dans l'estomac.",
    "ingérer": "Introduire par la bouche dans l'estomac. Les aliments ingérés dans l'estomac.",
    "innervable": "Qui est doué de l'innervation, en parlant des éléments nerveux, par opposition aux autres éléments qui ne sont pas doués de cette propriété.",
    "innervation": "Mode spécial d'activité inhérente aux élements anatomiques nerveux, et, par suite, aux tissus nerveux central et périphérique.",
    "innerver": "Transmettre l'innervation.",
    "innéité": "Qualité de ce qui est inné. L'innéité des idées.",
    "inopexie": "Coagulation de la fibrine.",
    "insalivation": "Imprégnation des aliments par la salive.",
    "insensibiliser": "Rendre insensible, ôter la sensation à l'individu tout entier ou à une partie de l'individu.",
    "inspirateur, trice": "Qui sert à l'inspiration. Mouvements inspirateurs.",
    "inspiration": "Action par laquelle l'air est inspiré, entre dans les poumons, mouvement opposé à l'expiration.",
    "inspiratoire": "Qui sert, qui a rapport à l'inspiration.",
    "inspirer": "Inspirer de l'air, faire entrer de l'air dans sa poitrine.",
    "insénescence": "Qualité de ce qui ne vieillit pas. L'insénescence des facultés intellectuelles, propriété que certains physiologistes attribuent à ces facultés.",
    "intromission": "Action de mettre dans.",
    "intussusception": "Acte par lequel les matières nutritives sont introduites dans l'intérieur des corps organisés, pour y être absorbées. Les êtres vivants se nourrissent par intussusception.",
    "invigoration": "Période d'invigoration, celle qui, d'après Flourens, correspond à l'âge de quarante à quarante-cinq ans, et pendant laquelle le corps et les facultés atteignent chez l'homme leur complet développement.",
    "inviscation": "Action physique de la salive imbibant les aliments pendant la mastication.",
    "involontaire": "Muscles et nerfs involontaires, muscles et nerfs qui appartiennent à la vie végétative, et qui sont indépendants de la volonté.",
    "irradiation": "Irradiation des fibres ou des vaisseaux, disposition que les fibres ou les vaisseaux offrent lorsqu'à partir d'un centre commun, ils sont dirigés, sous forme de rayon, vers une partie périphérique plus ou moins étendue.",
    "irritabilité": "Nom donné aux degrés divers de l'activité vitale, c'est-à-dire de l'activité des propriétés élémentaires dont jouissent les éléments anatomiques, et, spécialement, de l'activité des propriétés animales dont jouissent certains tissus.",
    "irritable": "Toutes les parties vivantes sont irritables, en ce sens que, sous les excitations convenables, leurs propriétés augmentent d'intensité.",
    "irréductible": "Propriété irréductible ou élémentaire, propriété organique ou vitale dont on a reconnu qu'elle ne peut être expliquée par des actes plus simples et de même ordre.",
    "isochronisme": "Égalité de durée. L'isochronisme des oscillations du pendule.",
    "jeune": "Officier subalterne. Les jeunes d'un duc, d'un comte.",
    "kinésodique": "Qui conduit les mouvements.",
    "kymographion": "Appareil qui note les battements du pouls.",
    "lobulisation": "Passage d'un tissu à l'état lobulé.",
    "localisateur, trice": "Qui localise, c'est-à-dire qui affecte telle fonction à tel organe.",
    "lymphose": "L'action élaboratrice spéciale dont résulte la lymphe.",
    "manducation": "Action de manger.",
    "marcheur, euse": "Se dit des oiseaux qui ont l'habitude de marcher, des reptiles batraciens qui marchent, et des insectes qui ne peuvent que marcher, qui n'ont point d'ailes.",
    "mastication": "Action de mâcher.",
    "menstruel, elle": "Qui a rapport aux menstrues des femmes. Le flux menstruel. L'époque menstruelle.",
    "menstrues": "Évacuation sanguine qui se fait chez les femmes tous les mois tant qu'elles sont aptes à procréer des enfants. Des menstrues abondantes, régulières, retardées, avancées.",
    "morphiné, ée": "Qui a reçu dans ses tissus de la morphine.",
    "motilité": "Faculté de se mouvoir.",
    "motricité": "Faculté de mouvoir, mode d'innervation par lequel la contraction des tissus musculaires est déterminée. On dit aussi quelquefois incito-motricité.",
    "mouvement": "Toute fonction animale qui change la situation, la figure, la grandeur de quelque partie intérieure ou extérieure du corps. Le mouvement du sang dans les artères. Le mouvement péristaltique des intestins. Les mouvements volontaires, autrement dits musculaires. Les mouvements involontaires, mouvements appartenant à la vie organique. Il demeura sans pouls et sans mouvement.",
    "mucus": "Nom collectif de toutes les sécrétions qui proviennent de la surface des membranes muqueuses et des glandes ouvertes à cette surface.",
    "muscler": "Développer les muscles. L'exercice muscle les membres.",
    "musculation": "L'ensemble des actions musculaires. Histoire de la musculation irrésistible ou de la chorée anomale, Titre d'un livre.",
    "myographe": "Instrument propre à représenter graphiquement la contraction musculaire.",
    "ménopause": "Cessation des règles, temps critique des femmes.",
    "mérismatique": "Multiplication ou reproduction mérismatique, celle qui a lieu par division ou scission des cellules ou des êtres entiers.",
    "mérycique": "Mastication mérycique, mastication des aliments ramenés dans la bouche.",
    "mésoroptre": "L'étendue de la distance, variable suivant les individus et suivant le volume des objets, à laquelle on place ceux-ci pour les voir distinctement et sans fatigue.",
    "métagenèse": "Mode particulier d'évolution aussi appelé génération alternante, par lequel passent, durant leur développement, certains êtres organisés. La métagenèse est caractérisée par ce fait, qu'un être né d'un ovule donne naissance, sans être fécondé et avant d'avoir des organes génitaux, à des germes nouveaux.",
    "nasonnement": "Altération de la voix, quand elle retentit dans les fosses nasales. Le premier degré du nasonnement ou nasillement se produit quand la voix retentit entièrement dans les fosses nasales, et que les orifices extérieurs en sont oblitérés ; le second degré du nasonnement a lieu quand la voix va retentir seulement dans les parties postérieures des fosses nasales, les orifices extérieurs demeurant complétement libres.",
    "nervimotion": "Mot créé par Dutrochet pour désigner le phénomène de mouvement qui est provoqué dans les centres nerveux par les agents extérieurs, et transmis aux muscles par les nerfs.",
    "neurilité": "Propriété, inhérente aux fibres nerveuses, de conduire les impressions et la volonté.",
    "neurotique": "Qui a rapport aux nerfs.",
    "nisus formativus": "Synonyme, soit de force vitale, soit de plasticité, par lequel on désigne plus ou moins vaguement la propriété de naître et de se régénérer que possèdent les éléments anatomiques et les tissus.",
    "nourricier, ère": "Qui opère la nutrition, qui sert à la nutrition. Suc nourricier.",
    "néomélie": "L'ensemble des actes accomplis par les êtres produisant des œufs ou des germes, actes qui ont pour résultat d'amener les jeunes à pouvoir se reproduire eux-mêmes.",
    "néoplasie": "Production nouvelle, morbide ou non.",
    "névragmie": "Brisure ou section d'un cordon nerveux d'après la méthode névragmique.",
    "névragmique": "Méthode névragmique, méthode qui, ayant pour but d'expérimenter les fonctions de certains nerfs, consiste à couper ou à lier jusqu'à écrasement un nerf soit au-dessus soit au-dessous du ganglion ; ou à l'arracher, soit de l'axe nerveux où est son origine, soit du ganglion dont il se détache.",
    "opposition": "L'aspect d'un corps céleste qui est à cent quatre-vingts degrés d'un autre. Une planète est en opposition avec le soleil quand la terre est interposée entre elle et le soleil ; et elle est en opposition avec la terre lorsque le soleil se trouve entre elle et notre globe.",
    "ovogénie": "Histoire de la naissance et du développement des ovules.",
    "ovulation": "Chute de l'ovule hors de la vésicule ovarienne, et, par suite, hors de l'ovaire, chute accompagnée des phénomènes menstruels.",
    "ovule": "Produit de l'ovaire duquel dérive directement l'embryon après la fécondation.",
    "pantogamie": "Mode de procréation dans lequel le mâle et la femelle s'accouplent indistinctement avec tous les individus du sexe contraire au leur, aussi longtemps que le besoin de la reproduction se fait sentir en eux.",
    "parthénogenèse": "Une des phases de la métagenèse, celle où une naissance d'êtres intermédiaires a lieu sans intervention des sexes.",
    "phonateur": "Qui produit la voix. L'appareil phonateur.",
    "phonation": "Production de la voix et de la parole.",
    "phosphorisation": "Influence du phosphate calcaire dans l'économie animale ; sa formation.",
    "phrénique": "Qui appartient à l'intelligence, à la pensée.",
    "plasma": "La partie liquide du sang, celle dans laquelle nagent les globules microscopiques.",
    "plasmatique": "Qui a rapport au plasma.",
    "plasticité": "Plasticité du sang, propriété que possède le sang de fournir à la nutrition, au développement et à la reproduction des tissus.",
    "plastique": "Qui forme, qui sert à former.",
    "ponte": "Ponte de l'ovule, sortie de l'ovule hors de l'ovaire.",
    "production": "Apparition d'un produit morbide, d'un blastème.",
    "produit": "Parties qui, dans l'organisme, sont accessoires quant à la masse, et qui, quant à l'action, ne font que favoriser et perfectionner les actes des autres parties qui sont dites constituantes. La salive, la bile, la synovie sont des produits.",
    "prolifération": "Production par une sorte d'engendrement. La prolifération des cellules épithéliales. La prolifération tuberculeuse.",
    "pronation": "Mouvement par lequel on tourne la main, de manière que la paume regarde la terre, l'extrémité inférieure du radius se portant au-devant du cubitus.",
    "protogala": "Synonyme de colostrum.",
    "prédiastolique": "Qui précède la diastole du cœur. Bruit de frottement prédiastolique.",
    "prédigestion": "Opérations préliminaires à la digestion : par exemple, la mastication, l'insalivation, etc.",
    "présystolique": "Qui précède la systole du cœur.",
    "pseudomorphose": "Toute augmentation anomale des parties normales.",
    "psychomoteur, trice": "Qui, dans l'écorce grise des hémisphères du cerveau, siége des facultés psychiques, détermine des mouvements volontaires.",
    "pulsation": "Battement des artères qui constitue le pouls.",
    "péristaltique": "Mouvement péristaltique, dit aussi mouvement vermiculaire, contraction successive des fibres circulaires de la tunique musculeuse de l'estomac et de l'intestin, quand elle s'exécute de haut en bas ; il a pour but de faire marcher les substances ingérées tout le long de l'intestin, jusqu'à l'expulsion.",
    "péristole": "Action péristaltique du canal intestinal.",
    "périsystole": "Intervalle de temps entre la systole et la diastole, c'est-à-dire entre la contraction et la dilatation du cœur et des artères.",
    "respiration": "Fonction caractérisée par l'absorption et l'expulsion simultanées des gaz venus du dehors et des gaz produits dans l'organisme.",
    "respiratoire": "Qui sert, qui a rapport à la respiration. Mouvements respiratoires.",
    "récrémentitiel, elle": "De récrément. Humeurs récrémentitielles.",
    "récurrent, ente": "Sensibilité récurrente, sensibilité observée sur les racines antérieures des nerfs rachidiens ; si l'on coupe une de ces racines, le bout coupé correspondant à la moelle épinière est insensible, tandis que celui qui correspond à la périphérie du corps, ne communiquant plus avec l'encéphale, est sensible.",
    "réduplication": "Répétition des bruits du cœur, dont chacun ou l'un seulement est doublé.",
    "réflectif, ive": "Action réflective, même sens que action réflexe (voy.",
    "réflexe": "Se dit de certains mouvements qui succèdent, indépendamment de l'intervention de la volonté, soit à des sensations, soit à des phénomènes de sensibilité sans conscience, c'est-à-dire où la perception manque. L'éternument (contraction spasmodique du diaphragme), à la suite du chatouillement du nez, est une action réflexe. C'est par une action réflexe que nous retirons un membre qu'on nous pince, dans le sommeil et sans nous éveiller.",
    "régressif, ive": "Qui, après avoir offert des phénomènes de développement, s'atrophie, se résorbe ou se décompose : tels sont certains éléments anatomiques et tumeurs considérés en masse. Travail régressif. Transformation régressive.",
    "rénovation": "Rénovation moléculaire, synonyme de nutrition.",
    "résorption": "Action de résorber. La résorption d'un épanchement.",
    "réviviscence": "Faculté de reprendre les manifestations de la vie après les avoir perdues par une dessiccation plus ou moins complète.",
    "sanguification": "Génération du sang à l'aide des principes qui arrivent aux vaisseaux par l'intestin, le poumon, etc.",
    "scission": "Synonyme de fissiparité.",
    "scissipare": "Synonyme de fissipare.",
    "sensitivo-moteur, trice": "Qui sert au mouvement et à la sensibilité, comme les nerfs mixtes ; qui se rapporte à ces deux actes nerveux.",
    "solidarité": "Solidarité organique, relation nécessaire d'un acte de l'économie avec tel ou tel autre acte différent, ou s'accomplissant dans une région éloignée de celle où a lieu le premier.",
    "soulèvement": "Soulèvement précordial ou thoracique, celui que détermine, au niveau de la sixième côte gauche, le recul du cœur à chaque systole, et qu'on a attribué, à tort, à un choc ou heurt du cœur de dedans en dehors contre la paroi thoracique.",
    "spiroïde": "Conduit spiroïde du tympan, l'aqueduc de Fallope.",
    "spontané, ée": "Qui n'offre pas de causes apparentes, qui n'est pas produit par une cause extérieure. Les mouvements du cœur sont des mouvements spontanés.",
    "spécialité": "Spécialité d'action, action spéciale qu'accomplit un organe ou un tissu spécial.",
    "station": "Action de se tenir debout. La station est plus pénible à maintenir que la marche.",
    "stercoration": "Action par laquelle les aliments se changent en excréments",
    "strychniser": "Introduire de la strychnine dans les tissus d'un être vivant.",
    "substitution": "Génération par substitution, condition dans laquelle a lieu la genèse d'éléments anatomiques succédant aux éléments qui préexistaient, mais qui se sont liquéfiés préalablement, en sorte qu'ils se substituent à ceux-ci et en prennent la place.",
    "suc": "Suc gastrique, liquide acide sécrété par la membrane muqueuse de l'estomac, et jouant dans la chymification le rôle de dissolvant.",
    "superfétation": "Conception d'un fœtus lorsqu'il y en a déjà un dans la matrice. La possibilité de la superfétation chez l'homme est très contestée.",
    "supination": "Mouvement que les muscles supinateurs font exécuter à l'avant-bras et à la main, de manière que la paume regarde en avant, le bras étant pendant le long du corps.",
    "surexcitation": "Augmentation de l'énergie vitale dans un tissu, dans un organe.",
    "sympathie": "Rapport existant entre deux ou plusieurs organes plus ou moins éloignés les uns des autres, et qui fait que l'un d'eux participe aux sensations perçues ou aux actions exécutées par l'autre. Il y a sympathie entre les parties d'un même organe et entre les organes divers d'un même appareil.",
    "sympathique": "Qui dépend de la sympathie.",
    "synergie": "Concours d'action, d'effort, entre divers organes, divers muscles.",
    "synesthétique": "Qui éprouve une sensation simultanément avec un autre organe. Les parties synesthétiques de la rétine dans l'un et l'autre œil.",
    "systaltique": "Qui a le caractère de la systole. Mouvement systaltique des artères.",
    "systole": "L'état du cœur dans lequel les fibres musculaires de cet organe sont en contraction ; ce qui détermine le resserrement des parties contractées, c'est-à-dire la diminution de leur volume et de leurs cavités dans tous les diamètres à la fois.",
    "sécréter": "Opérer la sécrétion. Le rein sécrète l'urine.",
    "sécréteur, trice": "Qui est l'agent d'une sécrétion. Organes sécréteurs.",
    "sécrétion": "Propriété organique ou vitale des tissus, en vertu de laquelle sortent de leur substance les molécules intérieures, qui, suivant leur nature, sont rejetées au dehors ou réabsorbées, ou même séjournent dans les cavités de l'organisme. La sécrétion des larmes, de la salive, de la bile.",
    "sécrétoire": "Qui a rapport aux sécrétions. Les phénomènes sécrétoires.",
    "séreux, euse": "Qui a les caractères de la sérosité. Humeur séreuse.",
    "sérosité": "Humeur qui est habituellement exhalée par les membranes séreuses.",
    "sérum": "Liquide qui se sépare du caillot du sang quelque temps après la coagulation de ce liquide.",
    "transmissibilité": "Propriété qu'ont certains nerfs de déterminer la contraction des muscles en transmettant comme intermédiaires certaines actions cérébrales depuis le cerveau jusqu'aux muscles ; elle est inhérente aux nerfs venant des racines antérieures ; elle s'opère en sens opposé de la transmissibilité sensitive spéciale ou générale, qui désigne le mode d'action des racines postérieures et des nerfs appartenant aux organes des sens.",
    "transmission": "Transmission héréditaire, passage de certaines conditions physiques ou morales des parents aux enfants.",
    "turgescence": "Enflure causée par la surabondance des fluides dans un organe.",
    "turgescent, ente": "Qui se gonfle par une surabondance de fluides, en parlant d'un tissu, d'un organe.",
    "tétanos": "Tétanos artificiel, contraction permanente des muscles produite par des moyens artificiels.",
    "unipare": "Se dit des femelles qui, normalement, ne font qu'un petit à chaque portée ; exemple : la vache, la jument, l'ânesse.",
    "urination": "Nom donné par Ch. Robin à la deuxième des fonctions de la vie végétative, caractérisée par l'expulsion des principes liquides et des principes solides tenus en dissolution, quand les uns et les autres sont devenus impropres à la nutrition.",
    "uropoèse": "Production de l'urine.",
    "usage": "Usage des organes, chacun des actes exécutés par chaque organe.",
    "vermiculaire": "Qui a un mouvement comparable à celui d'un ver.",
    "vibratile": "Cils vibratiles, très petits filaments qui sont doués, chez certains animaux et dans certains tissus, d'un mouvement spontané alternatif.",
    "vie": "Vie organique, l'ensemble des fonctions purement végétatives ; vie animale, l'ensemble des fonctions de relation.",
    "vision": "Fonction sensoriale par laquelle les yeux mettent l'homme et les animaux en rapport avec le monde extérieur, par l'intermédiaire de la lumière.",
    "vitellogène": "Qui engendre le vitellus.",
    "volontaire": "Nerfs volontaires, ceux qui se rendent au tissu musculaire, et qui, par leur intermédiaire, le soumettent à l'influence de la volonté ; ils n'ont pas de corpuscules ganglionnaires.",
    "végétatif, ive": "Se dit des propriétés de nutrition, de développement et de génération, parce qu'elles sont communes aux végétaux et aux animaux. Fonctions végétatives.",
    "éducte": "Synonyme inusité de blastème ou d'exsudat.",
    "égoïste": "Les penchants égoïstes, ceux qui servent à la conservation de l'individu et à son intérêt personnel.",
    "éjaculer": "Émettre le sperme.",
    "élaboration": "Action par laquelle les êtres organisés font subir, soit aux substances venues du dehors, soit aux matériaux puisés dans leur propre sein, une transformation spéciale et adaptée aux actes organiques.",
    "électif, ive": "Affinité élective, attraction élective, la force qui fait qu'un corps simple détermine la décomposition d'un composé binaire.",
    "électro-vitalisme": "Système erroné dans lequel les actes de l'organisme sont expliqués par l'électricité comme cause, ou du moins par un fluide vital analogue au fluide électrique.",
    "émission": "Action par laquelle une chose est poussée au dehors. Émission de l'urine.",
    "émonctoire": "Canal, conduit ou, en général, organe destiné à évacuer les humeurs devenues superflues. Les reins sont les émonctoires de l'urine.",
    "érection": "Action par laquelle certaines parties molles se redressent.",
    "éréthisme": "État d'irritation, d'excitation ; exaltation des phénomènes vitaux dans un organe.",
    "étendre": "Étendre la jambe sur la cuisse, l'avant-bras sur le bras, faire que la jambe et la cuisse, le bras et l'avant-bras soient en ligne droite.",
    "évolution": "Action de sortir en se déroulant. L'évolution des feuilles, des bourgeons."
}