{
    "artelle": "Morceau de bois de chêne concave, servant à verser la soudure.",
    "basque": "Pièce de plomb taillée en forme de basque.",
    "brancher": "Embrancher une sous-division de tuyaux. On fera passer les tuyaux près de votre maison, et vous pourrez brancher.",
    "canon": "Gouttière de plomb ronde avec des feuillages, et faite en forme de canon.",
    "dégraisser": "Séparer la soudure des parties de plomb où elle est adhérente.",
    "ennusure": "Morceau de plomb qui est sous le bourseau d'un comble.",
    "fronton": "Toit élevé par le milieu.",
    "gargouille": "Cordon de pierre sur lequel sont assis les tuyaux de conduite.",
    "labour": "Sorte de pelle pour ramener le sable du moule.",
    "laboureur": "Bâton pour labourer le sable.",
    "lame": "Lames d'étain, plusieurs éclats d'étain que les ouvriers laissent tomber sur les tables qu'ils veulent blanchir, pour disposer leur étain à fondre plus aisément.",
    "lancier": "Espèce de gouttière.",
    "liaison": "Se dit de l'alliage de l'étain avec le plomb pour former la soudure.",
    "lunette": "Petite fenêtre pratiquée dans les toits, et que l'on couvre en plomb.",
    "madrier": "Longue table de chêne sur laquelle on pose le moule à tuyaux.",
    "navette": "Morceau de plomb en forme de navette. On l'appelle ordinairement saumon.",
    "noyau": "Masse de terre composée que l'on met dans un châssis, pour mouler le creux d'un mascaron ou d'une autre figure en plomb.",
    "orillon": "Se dit des tenons qui environnent le pourtour de la chaudière.",
    "planer": "Couper et dresser les bavures avec la plane de fer, ce qu'on nomme aussi déborder.",
    "plomb": "Tout le plomb qu'on met sur les toits et autres endroits de la maison. Poser le plomb.",
    "plume": "Pièce de cuivre qui est à un bout du moule à tuyau, et faite pour la continuation du tuyau que l'on fond.",
    "portée": "Pièce de cuivre qui sert à boucher l'extrémité inférieure du moule à tuyaux.",
    "regratter": "C'est, dans un ouvrage mal soudé, enlever la soudure avant qu'elle soit refroidie, pour réparer la faute que l'on a faite.",
    "régulateur, trice": "Armure du laminoir, qui dirige la pression des tables qu'on lamine, afin qu'elles ne soient pas plus pressées d'un côté que de l'autre.",
    "sonde": "Instrument pour enlever ou précipiter les ordures qui engorgent les tuyaux de descente.",
    "sébile": "Vase en bois servant au lavage des cendrées.",
    "verrou": "Mécanisme qui sert à faire changer de direction aux cylindres du laminoir.",
    "vivifier": "Vivifier ou adoucir le plomb, le couvrir, pendant sa fusion, de cendre et de braise.",
    "œil": "Yeux de perdrix, petites marques qui se trouvent dans l'étain et en indiquent la finesse."
}