{
    "acceptant, ante": "Celui, celle qui accepte un legs, un don fait par un acte constatant cette acceptation.",
    "acheminer": "Mettre en voie de....",
    "adhérer": "Confirmer ou approuver un premier acte par un acte subséquent. La cour adhérant aux conclusions du procureur général....",
    "adjuger": "Déclarer en jugement qu'une chose contestée entre deux parties appartient de droit à l'une d'elles.",
    "administrer": "Administrer des preuves, des titres, les produire.",
    "ajournement": "Assignation, sommation de comparaître en justice à un jour désigné. Exploit d'ajournement. Être décrété d'ajournement.",
    "antichrèse": "Abandon des revenus d'une propriété pour les intérêts d'un emprunt.",
    "antiphernaux": "Biens antiphernaux, biens que le mari donne à sa femme par contrat de mariage.",
    "appel": "Recours à un juge supérieur. Cour d'appel.",
    "apport": "Action de faire le dépôt des pièces.",
    "appréhender": "Saisir au corps.",
    "assignation": "Ajournement à comparaître par-devant le juge.",
    "attrait, aite": "Attiré.",
    "audition": "L'audition des témoins, l'action d'entendre les témoins à charge et à décharge.",
    "aumône": "Autrefois, amende à laquelle on condamnait, en certains cas, ceux qui perdaient leur procès.",
    "avancé, ée": "Ordonnance du président qui a pour objet de faire passer un procès avant son tour de rôle.",
    "avant": "Avant dire droit, avant faire droit, avant de juger définitivement.",
    "avenir": "Acte par lequel un procureur ou avoué somme la partie adverse de se trouver à l'audience, pour plaider contradictoirement.",
    "bailler": "Donner, mettre en main. Bailler à ferme, bailler par contrat.",
    "bailleur, eresse": "Celui, celle qui donne à bail.",
    "brandonner": "Planter des brandons aux extrémités d'un champ dont la récolte est saisie.",
    "brevet": "Acte en brevet, obligation, procuration dont le notaire ne garde pas la minute et qu'il délivre sans y mettre la formule exécutoire. Obligation, procuration par brevet.",
    "carence": "Manque absolu. Procès-verbal de carence, procès-verbal qui constate qu'un défunt n'a rien laissé, ou qu'un débiteur est sans ressources.",
    "certifier": "Certifier une caution, en répondre. Certifier des criées, en attester la régularité.",
    "comparaître": "Paraître devant un juge, un tribunal. Comparaître en justice.",
    "comparer": "Comparer les écritures, examiner si elles peuvent être de la même main.",
    "comparoir": "Comparaître en justice. Être assigné à comparoir.",
    "comparution": "Action de comparaître en justice ou devant un officier public. Mandat de comparution. En cas de non-comparution.",
    "conclure": "Demander les fins de sa demande, après avoir déduit le fait et les raisons. L'avocat conclut à ce que, etc. Avocat, concluez.",
    "conclusion": "Énoncé de ce qu'une partie demande à un tribunal de juger. Conclusions au fond, principales, subsidiaires, additionnelles. Le tribunal lui a adjugé ses conclusions.",
    "concurremment": "Au même rang. Ces créanciers viennent en ordre concurremment.",
    "conditionner": "Conditionner un acte, le charger de clauses.",
    "confection": "Action d'établir, de dresser. La confection d'un inventaire, d'une liste.",
    "conflit": "Conflit de juridiction, ou, simplement, conflit, contradiction sur le droit de connaître d'une affaire entre deux juridictions de l'ordre judiciaire.",
    "confrontation": "Action de confronter. Ordonner la confrontation de l'accusé avec les témoins.",
    "confronter": "Être attenant. Le bois confronte du côté du levant au pré d'un tel.",
    "connaissance": "Droit de connaître et de juger. La connaissance de ce crime appartient à tel tribunal.",
    "connaissant, ante": "Gens à ce connaissants, gens qui se connaissent à la chose dont il s'agit.",
    "connaître": "Connaître de, avoir caractère pour juger ou faire des actes d'instruction en certaines causes. Ce tribunal, ce juge connaît des matières civiles, criminelles.",
    "consensuel, elle": "Contrat consensuel, contrat formé par le seul consentement des parties.",
    "considéré, ée": "Ce considéré, il vous plaise....",
    "constituant, ante": "Qui donne procuration, qui établit une rente en faveur d'un autre ; et substantivement, le constituant, la constituante.",
    "constitution": "Établissement d'une rente, d'une pension ; la rente même. Il a pour vingt mille francs de constitution.",
    "contesté, ée": "Cause non contestée, cause que l'on peut renvoyer et sur laquelle il n'y a eu ni règlement ni plaidoirie.",
    "contractuellement": "Par contrat.",
    "contraire": "Défenses au contraire, réserve que l'on fait d'alléguer en temps et lieu des raisons contraires aux prétentions d'une autre personne.",
    "contre-sommation": "Acte par lequel une tierce personne appelée en garantie en appelle elle-même une quatrième pour se faire garantir à son tour.",
    "contre-sommer": "Faire une contre-sommation.",
    "contredit": "Écritures que fournit une partie contre la production de l'autre ; réponse à son dire.",
    "contribution": "Distribution judiciaire de deniers entre créanciers chirographaires, par opposition à ordre, qui est la distribution de deniers entre créanciers hypothécaires.",
    "convol": "Action de contracter un second mariage.",
    "copie": "Copie de pièces, copie signifiée en tête d'un exploit ou d'un acte d'avoué à avoué.",
    "correctionnalisation": "Action de correctionnaliser.",
    "correctionnaliser": "Donner à une affaire le caractère correctionnel. Correctionnaliser un crime.",
    "correctionnalité": "Qualité d'une affaire correctionnelle.",
    "couvrir": "Couvrir la prescription, l'interrompre. Couvrir une nullité, l'écarter de manière qu'elle ne puisse plus être opposée.",
    "critique": "Discussion rigoureuse des moyens proposés par la partie adverse.",
    "criée": "Proclamation pour annoncer la vente des biens en justice. Le code a substitué les affiches à la criée.",
    "croire": "J'aime mieux le croire que d'y aller voir, se dit de choses qu'on dédaigne de vérifier, ou qu'on n'a pas le temps ou le moyen de vérifier.",
    "dame": "La dame une telle. La susdite dame.",
    "dation": "Action de donner. La dation du mandat au mandataire par le mandant. Dation de tuteur.",
    "demandeur, euse": "Celui qui intente une action, qui forme une demande en justice. Le défendeur devient demandeur dans les exceptions qu'il propose.",
    "demeure": "Retardement, le temps qui court au delà du terme où l'on est tenu de faire quelque chose.",
    "descendre": "La justice a descendu chez lui, les officiers de la justice se sont transportés chez lui et ont fait visite dans sa maison, l'ont interrogé, etc.",
    "description": "État sommaire de tires, papiers et meubles, opposé à inventaire. Procès-verbal de description.",
    "destinatoire": "Qui assigne l'emploi, l'usage d'une chose. Clause destinatoire.",
    "devant": "Devant quelqu'un, à ses yeux, à son esprit.",
    "dilatoirement": "D'une manière dilatoire ; avec des délais ou retards. On jugeait une affaire péremptoirement quand on ne faisait pas d'écriture, et dilatoirement quand on en faisait.",
    "dire": "Pièce signifiée d'avoué à avoué et renfermant les moyens et réponses des parties.",
    "discussion": "Recherche et exécution des biens d'un débiteur pour en obtenir payement.",
    "disjoindre": "Séparer deux ou plusieurs causes pour les juger à part. Disjoindre deux instances.",
    "disjonction": "Séparation de deux instances, de deux procédures.",
    "distribution": "Répartition, entre les créanciers, des deniers provenant de la saisie d'un débiteur. Distribution par contribution.",
    "dit, dite": "Ledit sieur, ladite maison, audit lieu, mondit seigneur, locutions employées pour rappeler qu'il a été déjà question de ces personnes, de ces choses.",
    "division": "Division du travail, organisation du travail de telle sorte que chaque ouvrier, n'en faisant qu'une seule partie toujours la même, acquière ainsi un grand degré d'habileté.",
    "donner": "Avertir de quelque danger, inspirer quelque crainte. Donner une alarme bien chaude ; et elliptiquement, dans le langage familier, la donner bien chaude.",
    "dossier": "Liasse de papiers enfilés avec un tiret de parchemin, et sur le premier desquels on écrit le nom de la partie.",
    "droit": "Une fille usante et jouissante de ses droits, une fille majeure qui a la disposition de son bien.",
    "droit, droite": "Chacun en droit soi, chacun pour ce qui le concerne et selon les droits qu'il a ; en droit signifiant dans la direction, et, figurément, dans l'appartenance.",
    "débouter": "Déclarer par arrêt une personne déchue d'une demande. Le tribunal l'a débouté de sa demande.",
    "débouté, ée": "Rejet d'une demande au fond. Le débouté d'opposition est le jugement ou l'arrêt qui rejette une opposition à une décision rendue par défaut.",
    "déclaration": "Mémoire. Produire une déclaration.",
    "déclaratoire": "Qui porte déclaration juridique d'une chose. Acte, sentence déclaratoire.",
    "déclinatoire": "Qui est allégué pour décliner une juridiction. Moyen déclinatoire.",
    "décliner": "Ne pas reconnaître. Décliner une juridiction.",
    "décliné, ée": "Dont on n'accepte pas la compétence. Cette juridiction déclinée par les parties.",
    "défaillant, ante": "Celui, celle qui n'a pas comparu en justice.",
    "défaut": "Manquement à une assignation donnée, refus de comparaître. Il a fait défaut. Jugement par défaut, décision rendue contre une partie non comparante ou n'ayant personne qui comparaisse pour elle.",
    "défendeur, eresse": "Celui, celle qui se défend contre une demande judiciaire. Défendeur est opposé à demandeur.",
    "défendre": "Fournir des défenses aux demandes de la partie adverse. Condamné faute de défendre.",
    "défense": "Ce qu'on répond, par écrit et par ministère d'avoué, à la demande de sa partie. Faire signifier ses défenses.",
    "déguerpir": "Abandonner la possession d'un immeuble. Déguerpir un héritage.",
    "déguerpisseur": "Celui qui fait abandon d'une possession immobilière.",
    "délai": "Temps fixé par la loi, par le juge ou la convention, pour accomplir un acte ou s'en abstenir. Délai d'ajournement, d'appel. Bref délai ou délai d'abréviation, délai qui, moindre que le délai ordinaire, est fixé par le juge. Citer à bref délai. Délai d'augmentation, délai supplémentaire accordé à raison des distances. Délai de grâce, délai accordé par le juge au débiteur.",
    "délibératoire": "Qui contient une délibération. Acte, formule délibératoire.",
    "délibéré": "Toute délibération à huis clos entre les juges d'un tribunal. Vider un délibéré.",
    "délégant": "Celui qui délègue, qui donne une délégation.",
    "délégataire": "Celui, celle qui reçoit la délégation.",
    "démettre": "Débouter.",
    "démis, ise": "Action de mettre à néant.",
    "dénommer": "Nommer une personne dans un acte.",
    "dénégatoire": "Exception dénégatoire, synonyme de dénégation.",
    "départir": "Partager des procès entre les juges et leur distribuer les pièces qui en dépendent.",
    "dépens": "Frais que la partie qui perd doit payer à la partie qui gagne, par opposition aux frais proprement dits, lesquels sont dus par la partie à son avoué. Il a été condamné aux dépens. Il a payé les dépens.",
    "déplacer": "Enlever quelque chose d'un lieu, d'une maison, et le transporter ailleurs.",
    "déport": "Délai, retardement ; il ne s'emploie que dans la locution adverbiale : sans déport, c'est-à-dire incontinent, surle-champ.",
    "déposant, ante": "Qui fait sa déposition devant le juge. Tels et tels témoins déposants.",
    "déposition": "Action de déposer, de remettre un témoignage ; ce qu'un témoin affirme en justice.",
    "dépôt": "Mandat de dépôt, ordre d'appréhender et d'incarcérer celui contre lequel il a été lancé.",
    "dû, due": "Un acte en due forme, acte rédigé conformément à la loi et revêtu de toutes les formalités voulues.",
    "dûment": "En due forme. La chose a été bien et dûment constatée.",
    "emporter": "La forme emporte le fond, elle prévaut sur le fond, et un simple défaut de forme peut faire perdre la meilleure cause. Dans le sens contraire, le fond emporte la forme, il prévaut sur la forme.",
    "enfler": "Enfler le cahier, les rôles, y mettre des choses inutiles, afin de les allonger et de se faire payer plus cher.",
    "enquis, ise": "Auprès de qui on a fait enquête. Ce témoin enquis s'il avait vu. Cette femme enquise de son âge.",
    "enquête": "Audition de témoins en justice, pour vérifier l'existence ou la non-existence de faits articulés dans un procès. Enquête verbale. Enquête par écrit. Les parties étant contraires en faits, on ordonna une enquête.",
    "ensuivant": "Suivant. Le dimanche ensuivant. Vieilli et peu usité.",
    "entendre": "S'entendre condamner, ouïr le prononcé du jugement qui condamne ; expression qui se trouve dans les assignations ; s'entendre condamner, c'est entendre condamner soi.",
    "entrer": "Entrer en ordre parmi d'autres créanciers, être mis dans l'ordre des créanciers qui, ayant hypothèque ou privilége, doivent être payés.",
    "espèce": "La chose même qu'on a empruntée. Il faut rendre en espèce un cheval qui a été prêté, c'est-à-dire il faut rendre le même cheval.",
    "essence": "La chose même que l'on a reçue. Rendre en essence.",
    "exequatur": "Ordre ou permission d'exécuter.",
    "exercer": "Exercer un droit, une action, agir en vertu d'un droit, d'une action. Exercer les droits de son débiteur.",
    "exhiber": "Produire une pièce en justice. Exhiber ses titres, ses pièces, ses livres.",
    "exhibition": "Action de produire un acte, une pièce. L'exhibition d'un passe-port.",
    "exonération": "Décharge, soulagement. Exonération du service militaire. Exonération d'impôts.",
    "exploit": "Acte que l'huissier dresse et signifie pour assigner, notifier, saisir. Dresser un exploit. Libeller un exploit.",
    "exploitabilité": "État de ce qui peut être saisi et vendu par voie de justice.",
    "exploitable": "Il se dit des biens qui peuvent être saisis par exploit et vendus par justice.",
    "exploitant": "Huissier exploitant par tout le ressort, huissier qui a droit d'y signifier des exploits.",
    "exploiter": "Dresser et signifier des exploits.",
    "exposant, ante": "Celui, celle qui expose ses prétentions dans une requête en justice ou autre. Les raisons, les dires de l'exposant. À ces causes, voulant favorablement traiter ledit exposant, Formule des anciens priviléges du roi pour l'impression et la vente des livres.",
    "exposer": "Exposer vrai, exposer faux, faire un exposé vrai, faux.",
    "expédier": "Faire la copie littérale d'un acte. Passez chez votre notaire afin qu'il expédie votre contrat.",
    "expédition": "Action de copier. Pressez l'expédition de cet acte.",
    "extrait": "Analyse ou copie sommaire ou partielle d'un acte.",
    "extrajudiciaire": "Acte extrajudiciaire, acte qui ne se rattache pas à un procès pendant en justice.",
    "exécuter": "Saisir les biens d'un débiteur pour les vendre par autorité de justice. Exécuter un débiteur en ses meubles.",
    "exécution": "Fait d'accomplir ce qu'un acte ou un jugement prescrivent.",
    "exécutoire": "Titre exécutoire, ou, substantivement, un exécutoire, mandement du juge qui taxe le chiffre des frais et en vertu duquel on en poursuit le payement.",
    "fait": "Il se dit par opposition à droit. La possession de fait ; la possession de droit. Moyens de fait ; moyens de droit. Dans toutes les affaires on distingue le fait et le droit ; le fait consiste dans ce qui est arrivé, et le droit dépend de l'application de la loi au fait dont il est question, lorsque ce fait est certain.",
    "fin": "Fin et, plus souvent, fins désigne toute espèce de demande, prétention ou exception présentée au tribunal par les parties. Les conclusions des parties demandent qu'il plaise au tribunal adjuger les fins de la requête. Le prévenu demande à être renvoyé des fins de la plainte.",
    "fond": "Ce qui fait la matière du procès. Plaider, conclure, statuer, juger au fond. Le fond et la forme d'un acte. Souvent la forme emporte le fond.",
    "forclore": "Exclure de faire quelque production en justice, après certains délais passés. Il s'est laissé forclore. Forclore quelqu'un de produire.",
    "forclusion": "Exclusion de faire une production en justice par suite de l'expiration du délai préfix.",
    "formuler": "Dresser suivant les formules. Formuler un jugement.",
    "fortune": "Être en fortune, être en verve, en crédit.",
    "fou ou fol, folle": "Folle enchère, enchère faite témérairement et qu'on ne peut pas tenir. Vente, revente sur folle enchère.",
    "frais": "Exposer les frais, faire l'état des frais.",
    "futur, ure": "Le futur mariage, le mariage dont on dresse le contrat.",
    "gagerie": "Saisie-gagerie, simple saisie de meubles sans transport, sans condamnation et même sans permission du juge, ayant seulement pour objet d'assurer le gage du créancier. La saisie-gagerie se fait par le propriétaire sur le locataire.",
    "grief": "Mémoire où l'on expose le préjudice résultant d'un jugement dont on appelle. Donner des griefs. Griefs et contredits. Griefs d'appel.",
    "grosse": "L'expédition d'un acte, ou d'un jugement, d'un arrêt, qui, délivrée en forme exécutoire par un notaire, par un greffier, est écrite ordinairement en plus gros caractères que la minute. Grosse d'un contrat. Première grosse. Seconde grosse.",
    "habilitant, ante": "Qui rend une personne habile à faire un acte. Formalités habilitantes.",
    "habilitation": "Action d'habiliter.",
    "habitant, ante": "Domicilié. Elle a établi sa demeure en tel endroit, où elle est encore habitante.",
    "heure": "À l'heure de midi, à midi. À deux heures de relevée, à deux heures de l'après-midi.",
    "hoir": "Synonyme d'héritier.",
    "hoirie": "Héritage, succession directe.",
    "holographier": "Écrire de sa main un testament.",
    "honorariat": "Ce qui est dû pour les honoraires d'un notaire, d'un avoué, d'un huissier, etc.",
    "hui": "Ce jourd'hui, les chambres assemblées.",
    "ignorance": "Prétendre cause d'ignorance, alléguer son ignorance pour excuse.",
    "impertinent, ente": "Il se dit dans le même sens. Ce fait, cet article est impertinent.",
    "impératif, ive": "Disposition impérative, disposition qui ordonne absolument de faire une chose.",
    "incidemment": "Par connexité, par suite. Cet homme est défendeur au principal, et incidemment demandeur par ses défenses.",
    "incident": "Difficulté, contestation accessoire qui naît, qui survient pendant l'instruction de la cause principale. On videra cet incident avec le principal.",
    "incidenter": "Faire naître, élever un incident, des incidents dans le cours d'un procès.",
    "indicatif, ive": "Qui a la propriété d'indiquer. Signes indicatifs d'une maladie.",
    "indivis, ise": "Qui n'est point divisé. La succession resta indivise.",
    "indivision": "État d'une chose possédée par indivis, ou des personnes qui possèdent une chose par indivis.",
    "indivisément": "Par indivis. Posséder indivisément.",
    "indûment": "D'une manière indue. On a indûment procédé.",
    "infirmation": "Action d'infirmer.",
    "inscription": "Inscription de faux ou inscription en faux, acte par lequel on déclare au greffe de la juridiction où l'on doit plaider, que la pièce dont la partie adverse veut se servir est fausse ou falsifiée.",
    "inscrire": "S'inscrire en faux, soutenir en justice qu'une pièce que la partie adverse produit est fausse.",
    "instance": "Instance par défaut, celle qui se poursuit lorsque le défendeur ne se présente pas.",
    "instrumenter": "Dresser des contrats, des procès-verbaux, des exploits, et autres actes publics.",
    "interjection": "Interjection d'appel, déclaration par laquelle on appelle de quelque sentence.",
    "interlocution": "Jugement par lequel on prononce un interlocutoire. Arrêt d'interlocution.",
    "interlocutoire": "Jugement interlocutoire, celui qui ordonne une preuve, une instruction préalable, à l'effet de parvenir au jugement définitif, mais qui préjuge le fonds.",
    "intermariage": "Mariage entre personnes d'une même famille.",
    "interrogatoire": "Ensemble des questions du juge et des réponses de l'accusé.",
    "intervenant, ante": "Qui intervient, qui prend part à, secondairement et après l'instance engagée. Il est partie intervenante dans ce procès, au procès.",
    "intervenir": "Demander d'être reçu dans une instance, dans un procès. Intervenir dans un procès, au procès.",
    "intimer": "Faire une signification légale. Il lui a fait intimer la vente de ses meubles.",
    "intitulé, ée": "L'intitulé d'un acte, d'un jugement, la formule usitée qui se met en tête d'un acte, d'un jugement.",
    "introductif, ive": "Requête introductive. Exploit introductif d'instance.",
    "introduction": "Introduction d'une instance, le commencement d'une procédure à quelque tribunal.",
    "joindre": "Avoir de la peine à joindre les deux bouts de l'année, ou, simplement, à joindre les deux bouts, voy.",
    "jouissant, ante": "Qui jouit. Majeur usant et jouissant de ses droits. Fille usante et jouissante de ses droits.",
    "libeller": "Rédiger convenablement une demande judiciaire.",
    "libellé, ée": "Rédaction d'un ordre, d'une demande. Le libellé d'une demande. Le libellé de cet exploit est bien fait, c'est-à-dire, la rédaction en est conforme aux lois, aux ordonnances, etc. en même temps qu'il est correctement écrit.",
    "licitatoire": "Qui a rapport à la licitation. Acte, contrat licitatoire.",
    "lieu": "Être au lieu et place de quelqu'un, avoir la cession de ses droits et actions.",
    "lié, ée": "Engagé. Lié de mariage. Femme liée de mari.",
    "long, ongue": "Voyage de long cours, voyage par mer dont le but et le terme sont fort éloignés. Capitaine au long cours.",
    "main": "Saisir entre les mains de quelqu'un, s'opposer à la délivrance des deniers qui sont entre ses mains.",
    "mémoire": "Factum, ouvrage manuscrit ou imprimé contenant les faits et les moyens d'une cause qui doit être jugée. Faire signifier un mémoire.",
    "notarial, ale": "Qui appartient au notariat ; qui concerne les notaires. Fonctions notariales. Jurisprudence notariale. Actes notariaux.",
    "nouveau ou, devant une voyelle ou une h muette, nouvel, nouvelle": "Passer titre nouvel. (Nouvel ne s'emploie après le substantif que dans ce seul exemple.)",
    "obéissance": "Passer obéissance, acquiescer à.",
    "offrant": "Celui qui offre.",
    "opposant, ante": "Qui s'oppose suivant les formes à un jugement. Elle a été reçue opposante.",
    "ouï, ïe": "Ouï le rapport d'un tel.",
    "ouïr": "Ouïr des témoins, recevoir leurs dépositions.",
    "parfaire": "Faire et parfaire le procès à quelqu'un, instruire le procès jusqu'à sentence définitive.",
    "paré, ée": "Ce titre est paré, il porte une exécution parée, il est en forme exécutoire.",
    "passation": "Action de passer un contrat.",
    "passer": "Ajouter à ce qu'on a dit ou fait.",
    "patrimonialement": "D'une manière patrimoniale. Ce bien lui appartient patrimonialement, il est un patrimoine, il lui vient de son père.",
    "patrimonialiser": "Rendre patrimonial.",
    "patrimonialité": "État de ce qui est patrimonial, de ce qui a rapport au patrimoine.",
    "pendant, ante": "Les fruits pendants par les racines, ou, simplement, par racines, les blés, les fruits qui sont sur la terre, et dont on n'a point encore fait la récolte.",
    "personne": "Aimer sa personne, sa petite personne, aimer ses aises, avoir un grand soin de sa santé, de son corps.",
    "personnellement": "Personnellement établi, se dit pour présent en personne.",
    "pertinence": "La pertinence des moyens, des faits et articles.",
    "pertinent, ente": "Qui se rapporte à la question, qui a trait à la question.",
    "pièce": "Pièces de comparaison, tout ce qui peut servir de modèle pour juger de la qualité, du mérite d'autres objets de même nature.",
    "place": "Tenir une grande place, être un personnage considérable.",
    "plaidable": "Qui peut être plaidé.",
    "plus-pétition": "Demande qui excède le droit de celui qui la forme.",
    "poison": "Crime d'empoisonnement. Accusation de poison.",
    "porte-fort": "Celui qui déclare agir dans un acte, une convention, au nom d'un tiers.",
    "postuler": "Faire toutes les procédures dans une affaire, en parlant de certains officiers ministériels dont c'est le droit exclusif.",
    "poursuivre": "Agir contre quelqu'un par les voies de droit. Poursuivre quelqu'un devant les tribunaux.",
    "preneur, euse": "Celui, celle qui prend à bail. La preneuse s'engage à telles conditions.",
    "preuve": "Preuve muette, preuve qui, sans être ni testimoniale ni littérale, résulte de quelque circonstance.",
    "prise": "Prise à partie, le recours qu'exercent les plaideurs contre leurs juges, dans les cas prévus par la loi. (La locution signifie : prise du juge comme partie, comme adversaire du plaideur.)",
    "procédurier, ière": "Qui entend la procédure.",
    "produire": "Produire des autorités, des raisons, les alléguer.",
    "produit": "Acte de produit, acte signifié pour déclarer qu'on a mis sa production au greffe.",
    "propriétairement": "En propriétaire.",
    "provisoire": "Qui est rendu par provision. Jugement provisoire.",
    "prédécès": "Mort de quelqu'un avant celle d'un autre.",
    "prédécéder": "Mourir avant un autre.",
    "préfixer": "Fixer par avance un terme, un délai.",
    "préjudiciaux": "Frais préjudiciaux, les frais de procédure qu'on est obligé de rembourser avant que d'être reçu à se pourvoir contre un jugement.",
    "préjudicier": "Sans que les qualités puissent nuire ni préjudicier.",
    "prélegs": "Legs particulier à prendre sur la masse avant le partage.",
    "prémourant": "Celui qui meurt le premier.",
    "prétérition": "Omission d'un héritier nécessaire dans un testament.",
    "public, ique": "Marchande publique, femme qui tient boutique ouverte, et qui, à cause de son commerce, peut s'obliger sans l'autorisation de son mari.",
    "péril": "Prendre une affaire à ses risques, périls et fortunes, se charger de tout ce qui peut en arriver.",
    "périmer": "Il se dit d'une instance qui vient à périr faute d'avoir été poursuivie dans le délai fixé. L'instance est périmée. Laisser périmer une instance.",
    "pétitoire": "Action en revendication de la propriété, opposée au possessoire, lequel n'a pour effet que de se faire maintenir ou réintégrer dans la possession de fait, en laissant de côté la question de propriété.",
    "qualité": "Qualités, conclusions des parties. Poser qualités.",
    "raison": "Raisons, au pluriel, se dit des titres et prétentions qu'une personne peut avoir. Céder ses droits, noms et raisons.",
    "recommandation": "Opposition à la mise en liberté d'un prisonnier arrête à la requête de quelqu'un.",
    "recourir": "Avoir recours à quelqu'un ou à quelque chose.",
    "recélé": "Recèlement des effets d'une société, d'une succession.",
    "refonder": "Rembourser à l'adversaire les frais d'une procédure en laquelle on a d'abord fait défaut.",
    "relevée": "Le temps de l'après-midi.",
    "renvoi-instruire": "Action de renvoyer une affaire à une instruction nouvelle.",
    "reprise": "La reprise d'un procès, d'une instance, le renouvellement et la continuation d'un procès interrompu, lorsqu'il y a eu changement de parties ou d'avoué.",
    "reprochable": "Récusable, en parlant soit des témoins, soit des témoignages. Témoins, témoignages reprochables.",
    "reprocher": "Reprocher des témoins, alléguer des raisons pour les récuser. Il reprocha tous les témoins.",
    "requérant, ante": "Qui requiert, qui demande en justice. Les parties requérantes.",
    "rescindant": "Demande tendant à faire annuler un acte, un jugement.",
    "rescisoire": "Qui donne lieu à rescision.",
    "retenir": "Retenir une cause, se dit des juges qui décident qu'une cause est de leur compétence.",
    "retrayant, ante": "Celui, celle qui exerce un retrait.",
    "revalidation": "Action de revalider.",
    "revalider": "Conférer une nouvelle validité.",
    "revenir": "Revenir sur quelqu'un, exercer contre lui une action en garantie.",
    "rogatoire": "Commission rogatoire, commission qu'un juge adresse à un autre juge, pour l'inviter à faire quelque acte de procédure dans l'étendue de son ressort.",
    "rogatoirement": "Par voie rogatoire, en forme rogatoire.",
    "règlement": "Règlement de juges, arrêt qui détermine devant quels juges un procès sera porté.",
    "réajournement": "Nouvel ajournement.",
    "réajourner": "Ajourner de nouveau.",
    "récolement": "Vérification. Faire le récolement d'un inventaire.",
    "régler": "Régler de juges, décider devant quels juges une affaire sera portée.",
    "réponse": "Il se dit des écritures qu'une partie fait signifier pour répondre aux moyens que l'autre a présentés. Fournir sa réponse, ses réponses.",
    "réquisitoire": "Acte de réquisition fait par celui qui remplit dans un tribunal les fonctions du ministère public. Il y a deux sortes de réquisitoire, le réquisitoire écrit et le réquisitoire oral.",
    "résultant, ante": "Les cas résultants du procès.",
    "saisie": "Acte d'un créancier qui, pour la sûreté d'une dette, met sous la main de justice les meubles ou immeubles de son débiteur.",
    "saisissable": "Qui peut être saisi. Cette rente n'est pas saisissable.",
    "saisissant, ante": "Qui saisit, ou au nom duquel se fait une saisie. Cette femme est créancière et première saisissante.",
    "signification": "Notification, par huissier, d'un acte, d'un arrêt. La signification d'un exploit, d'une requête.",
    "soi-disant": "On l'emploie quand on ne veut pas reconnaître la qualité que prend quelqu'un. Un tel, soi-disant légataire.",
    "sommaire": "Matières sommaires, affaires qui doivent être jugées promptement.",
    "soumission": "Faire sa soumission, déclarer qu'on s'oblige à l'exécution de ce qui est demandé ou de ce qui est jugé.",
    "sous-ordre": "Ordre ou distribution de la somme qui a été adjugée à un créancier dans un ordre, et qui est répartie à des créanciers de ce créancier opposants sur lui.",
    "sous-signature": "Seconde signature, signature placée au-dessous de la première.",
    "souscrivant": "Celui qui souscrit un billet.",
    "soutenement": "Raisons que l'on donne par écrit à l'appui d'un compte. Fournir soutenements et réponses.",
    "subrogateur": "Acte subrogateur, acte qui subroge un rapporteur, un tuteur à un autre.",
    "subrogatoire": "Qui subroge. Acte subrogatoire.",
    "taxateur": "Celui qui taxe les dépens.",
    "taxe": "Tierce taxe, taxe faite par l'avoué de l'une des parties, sur la prière de son confrère qui occupait pour la partie adverse.",
    "tenir": "Tenir prison, demeurer en prison.",
    "tiers, erce": "Tiers détenteur, celui qui est actuellement possesseur d'un bien acheté d'une personne et réclamé par une autre.",
    "toucher": "Atteindre.",
    "un, une": "On disait : Les époux seront uns et communs en bien, pour exprimer qu'il y aurait communauté entre eux.",
    "union": "Contrat d'union, arrangement par lequel les créanciers d'un failli, renonçant à faire des poursuites séparées, s'unissent pour agir de concert.",
    "utilement": "Être utilement colloqué, être colloqué en ordre utile.",
    "vertir": "Tourner, être appliqué à.",
    "vidimer": "Collationner la copie d'un acte sur l'original, et certifier qu'elle y est conforme.",
    "vidimus": "Mention qui indiquait qu'un acte avait été collationné sur l'original. Le juge a mis le vidimus à cet acte.",
    "visa": "Formule par laquelle un magistrat ou un officier de justice certifie qu'un acte lui a été présenté. L'original de certains procès-verbaux de saisie doit porter le visa du maire.",
    "voir": "Assigner pour voir dire et ordonner.... pour être présent quand on dira, quand on ordonnera.",
    "véhémentement": "Très fortement.",
    "échauffourée": "Incident de procédure qui tourne mal pour la partie qui l'a fait naître.",
    "échoir": "Si le cas y échoit, y échet, ou, simplement, s'il y échet, c'est-à-dire si l'occasion se présente, s'il y a lieu.",
    "écrire": "Exposer ses moyens dans un mémoire, dans une requête. Ils furent appointés à écrire et produire.",
    "élever": "Faire naître, susciter. Élever un incident, une prétention, une fin de non-recevoir.",
    "émolument": "Honoraires accordés, par tarifs, aux officiers ministériels, en plus des déboursés.",
    "énoncer": "Énoncer un faux, articuler quelque chose contre la vérité.",
    "établissement": "Établissement de propriété, analyse des titres en vertu desquels les parties contractantes possèdent un bien cédé.",
    "état": "Il est dans un bel état, il est très sali, tout déchiré, ou, au moral, il est dans des affaires très embarrassantes.",
    "évocation": "Action de la part d'un tribunal supérieur, de retenir la connaissance d'une affaire qui n'a pas subi le premier degré de juridiction, ou de s'en saisir d'office. La cour de cassation est chargée de statuer sur les demandes en évocation."
}