{
    "collure": "Action de coller.",
    "compasser": "Compasser un livre, le mesurer avec le compas pour le rogner.",
    "corde": "Ficelles de diverses grosseurs dont les relieurs se servent pour faire les nervures des livres qu'ils relient.",
    "coussin": "Planche garnie de bourre et de peau pour couper l'or.",
    "dos": "Dos brisé, dos d'un livre tellement fait, que le livre que l'on ouvre demeure de lui-même tout ouvert.",
    "drapeau": "Drapeau à l'or, linge avec lequel le doreur, après avoir tout terminé, enlève l'or superflu en frottant toutes les places, et qu'il conserve à part jusqu'à ce qu'il soit suffisamment chargé de métal.",
    "draper": "Frotter avec le drap fin. On dit aussi serger.",
    "dresser": "Dresser un livre, le battre uniment.",
    "défriser": "Défriser les feuilles, n'y pas laisser de corne.",
    "dérayer": "Rendre, pour la reliure, les peaux minces et d'égale épaisseur.",
    "emboîter": "Emboîter un livre, mettre dans sa reliure primitive un livre qui en est ôté.",
    "encart": "Les huit pages qui, dans une feuille in-12, se placent entre les huit premières et les huit dernières pages de la feuille.",
    "encartation": "Opération par laquelle on fait l'encart.",
    "encarter": "Mettre dans une feuille in-12 les encarts.",
    "endossage": "Synonyme d'endossure.",
    "endosser": "Faire le dos d'un volume relié.",
    "endosseur": "Ouvrier qui fait l'endossage.",
    "enligné, ée": "Livre bien enligné, celui dont la reliure est si bien faite qu'en l'ouvrant, les lignes des deux pages se correspondent parfaitement.",
    "essavure": "Taches comme d'eau sur le cuir de veau.",
    "fer": "Fer, instrument qui sert à faire des empreintes sur la reliure.",
    "feuilleton": "Petit cahier composé de huit pages, le gros en ayant seize, dans la feuille in-douze.",
    "figure": "Figures plates, celles qui, se rapportant avec le cadre du livre, ne nécessitent aucuns plis.",
    "filet": "Pousser des filets, faire de petits traits d'or au dos ou sur le plat d'un livre relié. Reliure avec filets.",
    "fouetter": "Serrer le volume, couvert avec des ficelles appelées fouet, entre deux ais, afin de bien marquer les nerfs.",
    "friser": "Il se dit de l'or qui devient inégal.",
    "garde": "Bande de parchemin entaillée elle-même par petites bandes qui doivent être collées dans les entre-nerfs.",
    "glairer": "Frotter la couverture d'un livre avec une éponge trempée dans des blancs d'œufs, pour y donner du lustre.",
    "glairure": "Préparation avec laquelle on glaire.",
    "gouttière": "La gouttière d'un livre, côté du volume qui est opposé au dos, et qui a une légère forme de gouttière.",
    "gratter": "Gratter un livre, en ouvrir le dos avec un instrument de fer dentelé, pour y faire entrer mieux la colle, avant de l'endosser.",
    "grecque": "Petite scie dont on se sert pour grecquer les livres.",
    "grecquer": "Couper avec la grecque un livre sur le dos après qu'on l'a cousu, afin d'y placer les nerfs, en sorte qu'ils ne paraissent point en dehors quand le livre est tout à fait relié.",
    "gros, osse": "Cahier de seize pages, dans la feuille in-douze.",
    "jasper": "Peindre la tranche ou la couverture d'un livre en couleur de jaspe.",
    "larron, onnesse": "Feuillet d'un livre, qui, demeurant plié par un des bouts, ne se trouve pas rogné par cet endroit, et qui, de la sorte, a plus de papier qu'il n'en devrait avoir.",
    "marbre": "Teinte qu'on donne aux reliures et qui imite les accidents d'un marbre.",
    "marbrer": "Jeter, avec le pinceau, du noir et de l'eau forte sur la couverture d'un livre en veau et le façonner comme du marbre.",
    "nerf": "Ficelle qui est sur le dos d'un livre qu'on relie, et qui est recouverte par la peau ou le parchemin. Presser, pincer les nerfs d'un livre.",
    "nerver": "Nerver un livre, dresser les nerfs ou les cordelettes sur le dos d'un livre, et les fortifier avec de la colle forte et de la toile ou du parchemin.",
    "nervure": "Nom donné aux petites parties élevées qui divisent le dos des livres, et qui sont formées par les nerfs ou les cordes qu'on emploie pour les relier.",
    "nez": "Le nez, l'obliquité des cahiers que la couseuse n'a pas tenus verticalement.",
    "noix": "Noix, nom donné aux bosses que, par maladresse, le batteur laisse sur les cahiers en battant le volume.",
    "panse": "La convexité du marteau à battre.",
    "paquet": "Se dit de plusieurs volumes tournés tous du même sens et cousus, préparés pour être endossés et liés ensemble à l'entour, mais séparés l'un de l'autre par de petites planches qui en font sortir le dos.",
    "parer": "Ôter avec le couteau les extrémités et quelquefois le dos d'un morceau de peau dont on veut couvrir un livre.",
    "parure": "Ce qui se retranche d'une peau, après que les couvertures sont taillées. L'instrument qui sert à cette opération se nomme couteau à parer. La parure d'une peau.",
    "passer": "Passer en carton, percer la couverture de carton d'un livre pour y passer le fil qui forme les nervures. Passer en parchemin, couvrir le dos d'un livre avec du parchemin.",
    "pince": "Petite tenaille dont on se sert pour pincer comme il faut, c'est-à-dire pour accommoder les nerfs des livres.",
    "pinceau": "Sorte de brosse composée d'un manche de bois et de poil de sanglier ou de cochon.",
    "pliure": "Action de plier une feuille.",
    "plomb": "Plomb, composition de mine de plomb, de colle et d'eau qu'on met sur la tranche d'un livre.",
    "plomber": "Mettre sur la tranche d'un livre la composition dite plomb.",
    "pointe": "Pointe à rabaisser, outil en acier, long de 24 à 30 pouces, ayant la forme d'un couteau à rogner, et qu'on fait glisser le long d'une règle en fer pour rabaisser les cartons d'un livre ; c'est ce qu'on appelle pointer.",
    "pointer": "User de la pointe à rabaisser",
    "postposer": "Transposer.",
    "pousser": "Prendre l'or avec le fer à dorer et l'appliquer sur la couverture du livre. Pousser des fers, des filets.",
    "queue": "La partie du livre qui regarde la fin des pages. Rogner un livre par la tête et par la queue.",
    "rabaisser": "Couper, du côté de la gouttière, les cartons de la couverture d'un livre.",
    "rabaissure": "Action de rabaisser.",
    "ragret": "Action de mettre la dernière main à une reliure.",
    "remboîtage": "Action de mettre un livre dont la reliure est ôtée, dans une reliure ancienne ôtée à un autre livre.",
    "remboîter": "Opérer le remboîtage d'un volume.",
    "roulette": "Tout fer qui a la figure d'une roulette, et qui sert à pousser de simples filets ou des dessins plus ou moins variés.",
    "sauvegarde": "Bande de papier blanc de la longueur du volume qu'on plie en deux et qu'on coud avant la garde du commencement, et après la garde de la fin de chaque volume ; elles servent à garantir les gardes ; on les enlève avant de terminer la reliure et au moment où l'on va coller les gardes sur les cartons.",
    "serger": "Frotter toute la couverture et le dos à sec avec un morceau de drap fin (non de serge) ; on dit mieux draper",
    "soufflet": "Sorte de godet que présente la peau.",
    "surjet": "Sorte de couture qu'on fait aux livres.",
    "tranche": "Surface unie que présente l'épaisseur d'un livre rogné. Tranche marbrée, dorée.",
    "tranchefile": "Petit morceau de papier ou de parchemin, entouré de soie ou de fil, et qui se met au haut et au bas du dos d'un livre qu'on relie, afin de tenir les cahiers assemblés, et de résister à l'effort de la main qui tire un livre d'entre d'autres livres rangés sur un rayon de bibliothèque.",
    "tête": "La tête de nègre, couleur noire tirant sur le bleu, avec un reflet rougeâtre.",
    "veine": "Raies colorées de la reliure.",
    "écaille": "Sorte de rouge écarlate. Une belle écaille.",
    "épointer": "Rendre pointu, effilé.",
    "épointure": "Action d'épointer les nerfs."
}