{
    "arceau": "Ornement en forme de trèfle.",
    "basse-taille": "Bas-relief. Vieux.",
    "chemise": "La couche de potée formant la chape d'un moule.",
    "cliché, ée": "Empreinte d'un coin de médaille qu'on fait dans de l'étain en fusion, et par laquelle on juge jusqu'à quel point le travail est avancé.",
    "coquille": "Petit ornement taillé sur le contour d'un quart de rond.",
    "couper": "Couper le plâtre, faire à la main des moulures ou autres ornements en plâtre.",
    "creux": "Moule dans lequel on coule les substances qui en doivent prendre la forme en relief.",
    "enlevure": "Relief, saillie.",
    "enlevé, ée": "Feuilles enlevées, feuilles d'arbres qui sont détachées du fond.",
    "esquisse": "Premier modèle qu'on fait en terre cuite ou en cire.",
    "farineux, euse": "Figure farineuse, figure de cire qui n'est pas sortie nette du moule, le plâtre ayant aspiré la cire, ou la cire ayant aspiré le plâtre.",
    "finesse": "De peinture et de gravure. Finesse de ciseau, de pinceau, de burin, manière délicate et gracieuse de sculpter, de peindre, de graver.",
    "fleuronné, ée": "Génie fleuronné, enfant ailé dont la partie inférieure se termine en naissance de rinceaux, de feuillages ou de fleurs.",
    "fleuve": "De peinture ou de théâtre. Personnage allégorique représentant la divinité d'un fleuve et revêtu d'un costume de convention, surtout dans les anciens ballets, dont les sujets étaient le plus souvent mythologiques.",
    "fouiller": "D'architecture. Tailler et évider les ornements, pour leur donner plus de relief. Fouiller le marbre. Autrefois on fouillait profondément le marbre des cheminées, le bois des portes, la pierre des corniches.",
    "gloire": "Assemblage de rayons divergents au centre desquels apparaît un triangle, symbole de la Trinité.",
    "gruger": "Briser avec un marteau à pointes de diamant certaines matières qui ne pourraient être entamées par un outil tranchant.",
    "gâteau": "Morceau de cire ou de terre dont les sculpteurs remplissent les creux d'un moule.",
    "hermès": "Gaîne portant une tête de Mercure.",
    "maquette": "Modèle, informe et en petit, d'un ouvrage de ronde bosse.",
    "masse": "Se dit des grandes parties d'un bas-relief, de l'ensemble d'un bas-relief, de l'ensemble d'un groupe.",
    "metteur, euse": "Metteur au point, celui qui dégrossit un statue.",
    "meurtrir": "Meurtrir le marbre, le frapper d'aplomb avec le bout d'un outil.",
    "modelage": "Opération de celui qui modèle.",
    "modeler": "Représenter par un modèle en terre molle, en cire, en plâtre. Modeler une statue en terre, en cire.",
    "modèle": "D'architecture et de plusieurs autres arts. Représentation, en terre ou en une autre matière, d'un ouvrage à exécuter. Un modèle de terre, de cire, ou un modèle en terre, en cire. Modèle de vaisseau, de canon.",
    "mouillé, ée": "Draperie mouillée, draperie qui semble adhérente au nu.",
    "mouler": "Mouler à creux perdu, couler du plâtre dans un moule, sans le soutenir par une garniture intérieure ; il se dit par opposition à mouler à bon fond.",
    "méplat": "Se dit des parties qui ne sont ni planes, ni creuses, ni en bosse, d'une manière tranchée.",
    "noir, oire": "Les noirs, nom donné aux parties les plus renfoncées d'une statue, à cause de l'obscurité où elles se trouvent fort souvent.",
    "noyau": "Ébauche grossière d'une figure de plâtre, de stuc, etc.",
    "opposition": "Contraste de formes.",
    "pain": "Masse de terre préparée et corroyée pour modeler.",
    "panache": "Ornement de plumes d'autruche qu'on introduit dans le chapiteau de l'ordre français, et qu'on mettait au lieu de feuilles à un chapiteau composé.",
    "papilloter": "Se dit d'un ouvrage qui offre trop de petites parties recevant des lumières étroites et portant de petites ombres.",
    "point": "Se dit des marques que l'on fait sur toutes les parties les plus saillantes d'une statue que l'on veut copier.",
    "pointe": "Outil de fer qui sert à ébaucher l'ouvrage, après que le bloc de pierre ou de marbre a été dégrossi ; ce qui s'appelle approcher à la pointe.",
    "poinçon": "Outil d'acier pour ébaucher l'ouvrage.",
    "praticien": "Celui qui ébauche la statue que le maître achève ensuite.",
    "sphinx": "Figure de sphinx sans ailes.",
    "tablier": "Ornement sculpté sur la face d'un piédestal.",
    "tenon": "Se dit des morceaux de marbre qu'on laisse derrière des parties qui paraissent détachées, afin de soutenir celles-ci et d'empêcher qu'elles ne se cassent pendant le transport. Quand les statues sont en place, on scie les tenons.",
    "terrasse": "Surface du socle, sur laquelle reposent les pieds de la figure.",
    "tige": "Tige d'un trépan, partie de cet instrument à laquelle on applique l'archet.",
    "torse": "Figure tronquée qui n'a qu'un corps sans tête ou sans membres.",
    "touche": "La façon nécessaire à chaque œuvre. Telle touche convient à tel éloignement du regard, et ne convient pas à tel autre.",
    "tronqué, ée": "Statue tronquée, se dit du torse ou du buste qu'on ajuste sur une gaîne.",
    "écossas": "Sorte de feuille convexe formant palmette.",
    "éreinter": "Défaire, gâter, détruire une étude en terre faite d'après le modèle."
}