{
    "arceau": "Ornement en forme de trèfle.",
    "basse-taille": "Bas-relief. Vieux.",
    "chemise": "Crépi, revêtement.",
    "cliché, ée": "Empreinte d'un coin de médaille qu'on fait dans de l'étain en fusion, et par laquelle on juge jusqu'à quel point le travail est avancé.",
    "coquille": "Objet en forme de coquille. Vase en coquille.",
    "couper": "Conduire d'une certaine manière le burin. Ce graveur coupe bien le cuivre. Exécuter en creux ou en relief différents ornements.",
    "creux": "Moule dans lequel on coule les substances qui en doivent prendre la forme en relief.",
    "enlevure": "Élévation de la couleur qui se détache de la toile.",
    "enlevé, ée": "Se dit de certaines pièces de l'écu qui paraissent enlevées.",
    "esquisse": "Premier modèle qu'on fait en terre cuite ou en cire.",
    "farineux, euse": "Coloris farineux, coloris d'un ton gris et fade.",
    "finesse": "De peinture et de gravure. Finesse de ciseau, de pinceau, de burin, manière délicate et gracieuse de sculpter, de peindre, de graver.",
    "fleuronné, ée": "Orné de fleurs. Lettres fleuronnées.",
    "fleuve": "Divinité qui préside à un fleuve. Les attributs d'un fleuve.",
    "fouiller": "D'architecture. Tailler et évider les ornements, pour leur donner plus de relief. Fouiller le marbre. Autrefois on fouillait profondément le marbre des cheminées, le bois des portes, la pierre des corniches.",
    "gloire": "Cercle de lumière, qui se met autour de la tête des saints ou des personnes illustres par leurs vertus.",
    "gruger": "Briser avec un marteau à pointes de diamant certaines matières qui ne pourraient être entamées par un outil tranchant.",
    "gâteau": "Morceau de cire ou de terre dont les sculpteurs remplissent les creux d'un moule.",
    "hermès": "Gaîne portant une tête de Mercure.",
    "maquette": "Modèle, informe et en petit, d'un ouvrage de ronde bosse.",
    "masse": "Se dit des grandes parties d'un bas-relief, de l'ensemble d'un bas-relief, de l'ensemble d'un groupe.",
    "metteur, euse": "Metteur en pages, ouvrier chargé de rassembler les différents paquets de composition pour en former des pages et des feuilles.",
    "meurtrir": "Meurtrir le marbre, le frapper d'aplomb avec le bout d'un outil.",
    "modelage": "Opération de celui qui modèle.",
    "modeler": "Représenter par un modèle en terre molle, en cire, en plâtre. Modeler une statue en terre, en cire.",
    "modèle": "D'architecture et de plusieurs autres arts. Représentation, en terre ou en une autre matière, d'un ouvrage à exécuter. Un modèle de terre, de cire, ou un modèle en terre, en cire. Modèle de vaisseau, de canon.",
    "mouillé, ée": "Draperie mouillée, draperie qui semble adhérente au nu.",
    "méplat": "Indication des différents plans d'un objet. Lorsqu'on dessine une tête, il faut faire sentir les méplats.",
    "noir, oire": "Tirer au noir ou pousser au noir, se dit d'un tableau dans lequel les ombres et les demi-teintes noircissent par l'action du temps.",
    "noyau": "Ébauche grossière d'une figure de plâtre, de stuc, etc.",
    "opposition": "Contraste d'ombres et de couleurs.",
    "pain": "Masse de terre préparée et corroyée pour modeler.",
    "panache": "Surface triangulaire du pendentif d'une voûte.",
    "papilloter": "Fatiguer les yeux par le trop vif éclat des lumières, des couleurs, en parlant d'un tableau.",
    "point": "Se dit des marques que l'on fait sur toutes les parties les plus saillantes d'une statue que l'on veut copier.",
    "pointe": "Outil de fer qui sert à ébaucher l'ouvrage, après que le bloc de pierre ou de marbre a été dégrossi ; ce qui s'appelle approcher à la pointe.",
    "poinçon": "Outil d'acier pour ébaucher l'ouvrage.",
    "praticien": "Celui qui ébauche la statue que le maître achève ensuite.",
    "sphinx": "Figure de sphinx sans ailes.",
    "tablier": "Ornement sculpté sur la face d'un piédestal.",
    "tenon": "Saillie ronde ou carrée pratiquée dans le bout d'une dalle, pour entrer en encastrement dans une entaille faite dans le joint de la suivante.",
    "terrasse": "Surface du socle, sur laquelle reposent les pieds de la figure.",
    "tige": "Tige d'un trépan, partie de cet instrument à laquelle on applique l'archet.",
    "torse": "Figure tronquée qui n'a qu'un corps sans tête ou sans membres.",
    "touche": "La façon nécessaire à chaque œuvre. Telle touche convient à tel éloignement du regard, et ne convient pas à tel autre.",
    "écossas": "Sorte de feuille convexe formant palmette.",
    "éreinter": "Défaire, gâter, détruire une étude en terre faite d'après le modèle."
}