{
    "allégir": "Rapetisser, aiguiser.",
    "anse": "Partie demi-circulaire d'un cadenas.",
    "arc-boutant": "Barreau droit servant à bouter une grille, un balcon, etc.",
    "arrêt": "Petite broche en fer, portée par une chaînette, pour arrêter une persienne. Petit talon qui entre dans les encoches du pêne.",
    "astragale": "Espèce de cordon en cuivre ou en fer au haut des barreaux d'une grille, d'un balcon ou d'une rampe.",
    "auberon": "Petit morceau de fer au travers duquel passe le pêne d'une serrure.",
    "avant-corps": "Se dit de toutes les pièces qui dépassent la surface de la pièce principale.",
    "barbe": "Bois qui excède l'arasement intérieur d'une traverse.",
    "bascule": "Pièce de fer qui fait ouvrir à la fois deux verrous.",
    "base": "Moulure saillante couronnant le parquet au bas d'une porte cochère.",
    "boudin": "Espèce de ressort formé d'une spirale de fil de fer.",
    "bout": "Clef à bout, clef dont la tige n'est pas forée.",
    "bouter": "Limes à bouter, limes qui servent pour les pannetons des clefs.",
    "boutonnière": "Sorte de gâche pour les persiennes.",
    "butoir": "Couteau à deux manches.",
    "cache-entrée": "Pièce de fer mouvante qui couvre l'entrée d'une serrure.",
    "cadole": "Loquet ou espèce de pêne qu'on soulève avec un bouton.",
    "carrillon": "Pièce de fer carrée.",
    "chabotte": "Masse de fonte dans laquelle on fixe les grosses enclumes.",
    "cherche-fiche": "Outil pour dégager l'aile d'une fiche.",
    "chevel": "Étau portatif.",
    "chevêtre": "Pièce de bois dans laquelle on emboîte les soliveaux du plancher.",
    "col": "Toute courbure que l'on fait subir à une tringle.",
    "congé": "Nom de quarts de rond creux, qui font raccordement entre le fût d'une colonne et la ceinture.",
    "coq": "Espèce de platine enjolivée de gravures ou autres ornements dont on couvre le balancier.",
    "coque": "Coques, nom de petites pièces de fer qui servent à conduire le pêne d'une serrure.",
    "coulisse": "Place qui reçoit les charnons d'un charnière. Bouton à coulisse, celui qui est placé sur le palatre ou sur la cloison d'une serrure et qui sert à en ouvrir le demi-tour.",
    "coulisseau": "Petit mouvement de tirage monté sur platine pour sonner les domestiques.",
    "couplet": "Nom de deux pièces de fer jointes ensemble avec des charnières et des rivures. Les couplets servent de penture pour les portes et les fenêtres.",
    "crampon": "Crampon de fermeture, morceau de fer plié en carré et attaché dans la pièce du milieu de la croisée de la fenêtre, dans lequel on pousse le verrou des targettes qui sont attachées sur le châssis de la vitre.",
    "croissant": "Évidement dans la platine d'une targette, d'un loqueteau, d'un verrou à ressort.",
    "cuisse": "Cuisses de grenouilles, certains anneaux de clefs limés et arrondis.",
    "cul ou cu": "Cul de chapeau, se dit des extrémités de la platine d'une targette, d'un verrou, qui sont découpées en demi-rond.",
    "dent": "Espèce de gros clou de 12 à 15 centimètres de longueur, servant à attacher les grosses pièces de bois.",
    "décharge": "Pièce de bois posée obliquement dans une cloison ou dans un cintre pour diminuer la charge du point d'appui.",
    "détret": "Étau à main.",
    "embase": "Embases d'espagnolettes, parties saillantes et profilées au droit des lacets qui tiennent la tige ou le corps.",
    "encollure": "Réunion de plusieurs pièces de fer soudées les unes aux autres.",
    "enlever": "Séparer d'une barre de fer le morceau dont on veut faire quelque ouvrage. Enlever une clef.",
    "enroulement": "Contour qu'on donne aux fers, et qui approche de la volute.",
    "entailler": "Enclaver de son épaisseur dans le bois la tête d'un boulon, une plate-bande, une équerre, etc.",
    "esponton": "Partie basse d'un barreau de grille, qui est arrondie en diminuant comme un fuseau.",
    "estampe": "Outil pour river les boutons.",
    "estoquiau": "L'anneau d'une petite cheville de fer qui tient le ressort d'une serrure.",
    "faucillon": "Petite lime qui sert à évider les pannetons des clefs.",
    "feuille": "Feuille de sauge, nom de certaines pièces qui font partie d'une serrure.",
    "foncet": "Plaque de fer qui sert à couvrir les parties de la serrure dans lesquelles la clef tourne.",
    "forure": "Trou fait avec un foret.",
    "fuseau": "Nom des barreaux figurant une petite colonne dans un balcon, une rampe, etc.",
    "garde": "Petites pointes de fer qui entrent dans les fentes du panneton d'une clef, et qui empêchent la clef de tourner, lorsqu'on y fait le moindre changement.",
    "gouge": "On met deux gouges à tous les ressorts d'une serrure, pour les faire sortir autant qu'on le désire.",
    "grain": "Petits bouts de fer ou menues ferrailles que l'on mêle avec le plomb pour faire de forts scellements. Cube de cuivre ou d'acier qui sert à adoucir le frottement d'un tourillon.",
    "grisé, ée": "Qui est seulement limé en gros.",
    "gros, osse": "Cet homme est gros comme un bœuf, il est très corpulent.",
    "grésiller": "Se grésiller,",
    "gâche": "Pièce de fer qu'on attache au poteau de la porte, ou qu'on scelle au mur, et qui est percée, pour y faire entrer le pêne de la serrure, et tenir la porte fermée. Attacher une gâche. Lever une gâche.",
    "harpon": "Barre de fer ou de bronze, coudée par un bout, qui sert à fixer une pièce de bois contre une autre ou dans la pierre.",
    "hâtée": "Barre qui est coudée et contre-coudée d'équerre.",
    "laitier": "Partie hétérogène qui se trouve interposée entre les parties du fer fondu lorsqu'il est mis en loupes.",
    "lame": "Jeter en lames, verser les matières d'or ou d'argent en bain dans les châssis où elles s'étendent en plaques.",
    "linteau": "Bout de fer placé au haut d'une porte ou d'une grille pour recevoir les tourillons.",
    "lopin": "Plusieurs petits morceaux de vieux fer réunis en un seul en les chauffant.",
    "maille": "Se dit de certaines fissures du bois, qui partent du cœur de l'arbre, et divergent suivant les rayons.",
    "main": "Pièce de fer recourbée de différentes manières, qui sert à accrocher quelque chose.",
    "mamelon": "Mamelon de gond, le bout arrondi du gond, qui sort hors du bois ou de la pierre, et qui entre dans la pièce attachée à la porte ou à la fenêtre.",
    "mandrin": "Morceau de fer qui sert à agrandir un trou après qu'il a d'abord été percé.",
    "marteler": "Former, avec un ciseau ou avec la panne d'un marteau, des sillons sur la surface du fer.",
    "masse": "Enlever une ferrure dans la masse, la découper à froid dans un morceau de fer.",
    "mortaise": "Ouverture que l'on fait dans une gâche pour recevoir un pêne.",
    "mosaïque": "Panneau en mosaïque, tringles assemblées obliquement et par entailles, formant des mailles, que l'on pose dans le haut d'une porte cochère, en place d'un panneau de bois.",
    "moufle": "Assemblage qui sert à rallonger une barre de fer.",
    "olive": "Ornement de sculpture, qui se taille sur les baguettes et sur les astragales, en forme d'olives.",
    "paillette": "Synonyme de paillet 2, n° 3.",
    "palastre": "Boîte de fer qui forme la partie extérieure d'une serrure, et qui en contient tout le mécanisme ou les ressorts et les pênes.",
    "palâtre": "Le même que palastre (voy.",
    "panache": "Feuilles découpées dans une platine.",
    "patère": "Espèce de rosette pleine faite en cuivre, tournée au tour et portant divers profils, que l'on rapporte sur des croisillons dans une rampe, dans un balcon, etc.",
    "penture": "Morceau de fer plat, replié en rond par un bout, et creusé de manière à recevoir le mamelon d'un gond ; on l'attache sur une porte ou sur un contrevent, avec clous rivés, pour les soutenir et les faire mouvoir sur leurs gonds, soit quand on veut les ouvrir, soit quand on les ferme.",
    "pertuis": "L'ouverture qui est au panneton d'une clef.",
    "pignon": "Pièce qui sert à faire recevoir les verrous des serrures quand elles en ont, et à ouvrir et fermer le double pêne des coffres-forts.",
    "pilastre": "Se dit des montants de fer à jour de peu de longueur, qu'on place de distance en distance dans les travées des grilles, sur des murs d'appui, dans une rampe ou dans un balcon.",
    "pipe": "Petite cale servant à serrer une barre de fer qui passe dans une autre barre, dans une pierre, ou dans une pièce de bois.",
    "piquer": "Marquer avec le traceret sur une pièce de bois l'ouvrage qu'il faut y faire.",
    "planche": "Partie de la garniture d'une serrure qui entre dans une fente faite au milieu du panneton d'une clef.",
    "planer": "Dresser au marteau une bande de fer, une feuille de tôle ou de cuivre.",
    "plate-bande": "Toute bande mince, unie ou ornée de moulures aux deux bords, dont on garnit le dessus des traverses des rampes d'escalier, des balcons, des barres d'appui de croisée.",
    "poignée": "La partie supérieure d'une clef de robinet, sur laquelle on pose la main pour la faire tourner dans son boisseau.",
    "pointe": "Pointe molle, le bout d'un lacet, d'un piton, dont les extrémités des branches sont en pointe et amincies de manière à être recourbées et rivées.",
    "pointeau": "Outil pour amorcer l'endroit où l'on veut placer la pointe d'un foret.",
    "pomme": "Râteau en pomme, celui qui porte de petites pommes au bout de ses tiges.",
    "pommelle": "Espèce de penture qui se pose en hauteur.",
    "prisonnier, ière": "Tourillon qui réunit deux pièces articulées ensemble, et autour duquel s'effectuent leurs mouvements.",
    "profilé, ée": "Se dit de toutes les pièces qui portent des moulures. Fers profilés.",
    "queue": "La partie la plus large du giron d'une marche tournante.",
    "quincaillerie": "Tout ouvrage servant aux ferrures et fermetures des portes et croisées et provenant de diverses fabriques.",
    "rabattre": "Synonyme de parer.",
    "rabouter": "Joindre deux bouts de fer par un ajustement.",
    "rapointir": "Refaire une pointe émoussée ou cassée.",
    "ravaler": "Rendre ovale l'anneau d'une clef, de rond qu'il était.",
    "rebord": "Le côté du palastre d'une serrure où est percée l'ouverture du pêne.",
    "refouler": "Refouler l'éponge, frapper à l'extrémité d'une des branches du fer à cheval pour le renforcer, ou pour lui donner la forme carrée.",
    "renvoi": "Tringle qui sert à transmettre le mouvement d'un cordon de sonnette.",
    "rivure": "Broche de fer qui entre dans les charnières des fiches pour en joindre les deux ailes.",
    "rossignol": "Crochet dont on se sert pour ouvrir toutes sortes de serrures. Les voleurs ont ouvert son secrétaire à l'aide d'un rossignol.",
    "sauterelle": "Branche de bascule droite.",
    "sertir": "Réunir une pièce de fer à une autre par de petites lèvres qui sont au bord du trou où l'on ajuste la pièce.",
    "socle": "Bande de tôle qu'on rapporte sur le sommier d'une grille.",
    "sommier": "Traverse du bas de toute espèce de grille ouvrante ou dormante.",
    "soupape": "Pièce de fer montée à bascule, servant à fermer une ouverture quelconque.",
    "store": "Tuyau de fer-blanc sur lequel est roulé un store.",
    "suant, ante": "Chaleur suante, chaude suante, degré de chaleur qu'on donne au fer pour le souder.",
    "talon": "Petit membre composé d'un filet carré et d'une cimaise droite ; différent par conséquent de l'astragale, qui est un membre rond. Talon droit. Le talon renversé est celui dont la partie concave est en haut.",
    "tambour": "Cloison de tôle ou de cuivre de forme ronde, qui renferme quelque pièce, un mouvement ou un ressort ; telle est la cloison que l'on place derrière une porte pour qu'elle se ferme seule, et qu'on nomme aussi baril.",
    "targette": "Moyen de fermeture qui consiste en un morceau de métal aplati, toujours de petite dimension, ayant un bouton au milieu et un mouvement de va-et-vient entre deux crampons.",
    "tasseau": "Outil de fer servant à relever et emboutir les ouvrages de tôle.",
    "tenaille": "Tenaille à chanfrein, espèce de mordache.",
    "tiers-point": "Espèce de lime triangulaire propre à affûter les dents des scies.",
    "tirage": "On nomme ainsi, pour une serrure à équerre ou pour un loqueteau, les fils de fer câblés et attachés des deux bouts, ou d'un seul, et garnis par l'autre d'un anneau.",
    "tour": "Tour creuse, nom des plaques de fonte circulaires qui se placent dans les angles du contre-cœur d'une cheminée.",
    "touret": "Petite tringle ayant une tête d'un bout et courbée en S de l'autre.",
    "tourillon": "Se dit encore de petits goujons rivés sur une crémaillère pour faire mouvoir les lames d'une persienne.",
    "tourniquet": "Se dit de diverses pièces servant à tenir des contrevents ouverts, à tenir fermés des châssis vitrés, etc.",
    "trépan": "Outil destiné à tailler et à percer le roc.",
    "tuyère": "Canal de fer épais qui sert à conduire le vent du soufflet dans la forge.",
    "té": "Espèce d'équerre double qui se rapporte sur les traverses des petits bois de croisée pour en tenir les assemblages.",
    "tête": "Tête de nef, la partie antérieure d'une nef.",
    "valet": "Petit morceau de fer mouvant monté dans un cramponnet sur la platine d'une targette, dont le bout entre dans une entaille faite au verrou lorsqu'il est fermé.",
    "vase": "Vase de chapiteau, la masse du chapiteau corinthien qu'on orne de feuillages et de volutes.",
    "verge": "Tringle de fer qui, après avoir été chauffée, se pose sur le verre pour le couper au moyen d'un peu d'eau que l'on met à l'endroit où la verge a touché.",
    "vielle": "Loquet à vielle, loquet dont le battant est soulevé par une pièce coudée en forme de manivelle.",
    "écusson": "Tablette ou cartouche représentant des pièces héraldiques, des inscriptions, des figures, etc.",
    "équerre": "Petite pièce qui retient le pêne du demi-tour.",
    "étrier": "Barre de fer, coudée en deux endroits, qui sert à soutenir une poutre.",
    "œil": "L'œil de la volute est son centre, qui se taille en forme de petite rose."
}