{
    "arriver": "Se dit d'un cheval quand il atteint le poteau gagnant. Le vainqueur arrive premier ; le cheval qui suit immédiatement arrive deuxième, etc.",
    "arrivé, ée": "L'arrivé, l'instant où le cheval vainqueur atteint le poteau gagnant.",
    "avoir": "Avoir un cheval, parier pour un cheval. Quand un pouleur demande : quel cheval avez-vous ? cela veut dire pour quel cheval pariez-vous ?",
    "banquette": "Banquette irlandaise, obstacle usité dans les courses de steeple-chase : c'est un talus gazonné dont le sommet présente une plate-forme destinée à servir de point d'appui au cheval sauteur ; cet obstacle se franchit en deux temps : du pied de la banquette au sommet d'abord, et de la plate-forme au champ de course ensuite.",
    "book": "Livre sur lequel les parieurs inscrivent leurs paris.",
    "casaque": "Veste de soie à manches, de couleur voyante et aux couleurs de l'écurie, dont se revêtent les jockeys ou les gentlemen-riders pour courir, de façon qu'on les distingue de loin et qu'on puisse les discerner entre eux.",
    "champ": "L'ensemble des chevaux qui se présentent pour figurer dans la même épreuve. Parier pour un cheval contre le champ, c'est parier pour un cheval contre tous ses concurrents.",
    "claqué, ée": "Cheval claqué, cheval dont les tendons des canons sont en mauvais état, froissés ou distendus.",
    "corde": "La corde qui entoure la piste du côté intérieur. Le côté de la corde est un avantage pour le jockey qui s'en trouve rapproché, à cause de la forme circulaire de la piste ; aussi les places se tirent au sort. Tenir la corde, être du côté de la corde.",
    "couleur": "Les couleurs, couleur de l'ensemble du costume porté par le jockey d'une écurie. Chaque écurie de course a ses couleurs particulières.",
    "coupe": "Prix décerné dans les courses anglaises.",
    "criterium": "Course réservée aux poulains et aux pouliches de deux ans, afin de se procurer quelques indices sur leur valeur future.",
    "cœur": "On dit qu'un cheval manque de cœur, quand il ne fait pas son possible pour triompher.",
    "descendre": "Quand un cheval appelé à courir acquiert une plus-value, on dit qu'il descend, parce qu'en effet la proportion dans laquelle on pariait contre lui tombe. Ainsi, un cheval qui hier était coté à 7 contre 1, et qui est aujourd'hui à 5 contre 1, est un cheval qui descend.",
    "difficulté": "Être en difficulté, se dit d'un cheval qui a de la peine à garder son avance.",
    "disqualifié, ée": "Cheval disqualifié, cheval mis hors concours, par suite d'une infraction au règlement commise par son propriétaire ou par son jockey.",
    "décharge": "Allégement, en faveur d'un cheval, d'une partie du poids exigé des autres chevaux.",
    "départ": "L'instant où le starter donne le signal du départ en abaissant le drapeau qu'il tient à la main.",
    "dérober": "Un cheval se dérobe, quand il s'écarte de la piste.",
    "détaché, ée": "Qui est en avant des autres chevaux. Tel cheval est arrivé second, mais il était complétement détaché du reste du champ, c'est-à-dire qu'à l'exception du vainqueur, tous ses rivaux étaient loin derrière lui.",
    "enceinte": "Enceinte de pesage, endroit réservé aux opérations du pesage, au sellage et à la promenade des chevaux avant la course.",
    "engager": "Prendre inscription pour faire participer à une course publique un cheval dont on est propriétaire.",
    "entrée": "Entrées, somme versée par le propriétaire qui engage un cheval pour une course.",
    "favori, ite": "Favori, cheval sur lequel se réunit la plus grande somme des paris, et qui est coté le plus favorablement.",
    "forfait": "Indemnité que paye le propriétaire qui, ayant engagé un cheval, déclare avant la course ne pas vouloir ou ne pas pouvoir faire courir.",
    "fouet": "Cheval qui arrive au fouet, cheval que son jockey est obligé de stimuler de la cravache, du fouet, pour l'enlever dans les foulées finales.",
    "foulée": "Les foulées, les enjambées du cheval. Tel cheval dans ses dernières foulées a pris la tête de la course.",
    "haie": "Un des obstacles usités dans les courses d'obstacles.",
    "handicap": "Genre de courses dont la distance et les poids ne sont indiqués qu'après l'engagement. Le handicap a pour but d'égaliser les chances des concurrents, en équilibrant les poids de façon que le plus mauvais cheval ait autant de chances que le meilleur de gagner la course.",
    "handicaper": "Faire le handicap, égaliser les poids entre les chevaux.",
    "jeu": "Un cheval fait le jeu, quand, dès le départ, il prend la tête du train, forçant ainsi ses concurrents à développer, dès le début, leur maximum de vitesse.",
    "journée": "L'ensemble des courses courues dans la même journée.",
    "livre": "Livre des paris, livre sur lequel on inscrit les paris.",
    "longueur": "Longueur de tête, mesure de distance employée dans le langage des courses. Un cheval arrivé premier de deux longueurs est un cheval qui a atteint le poteau gagnant en dépassant le deuxième cheval de deux longueurs de tête de cheval.",
    "lourd, ourde": "La piste est lourde, quand le sol est très pâteux par suite des pluies.",
    "monter": "Un cheval monte, quand, perdant quelqu'une de ses qualités, la proportion dans laquelle on pariait contre lui augmente. Si un cheval valait 7 contre 1, et qu'on le cote 8 ou 9 contre 1, il monte en même temps que sa valeur baisse.",
    "omnium": "Course affectée aux chevaux de toute provenance de trois ans et au-dessus. L'omnium se court au bois de Boulogne, à la réunion d'automne.",
    "panache": "Faire panache, se dit d'un cavalier qui tombe en passant par-dessus la tête de son cheval.",
    "peloton": "L'ensemble des cavaliers et des chevaux en train de courir.",
    "placé, ée": "Un cheval est placé, quand il n'est distancé par le gagnant que de quelques longueurs ; dans le cas contraire, il n'est pas placé.",
    "prendre": "Prendre un cheval, parier en sa faveur. On dit : je prends Marengo à 7 contre 2 ; en admettant que le pari soit de 10 louis, cela veut dire : Si Marengo perd, je vous donnerai 20 louis ; s'il gagne, vous me donnerez 70 louis.",
    "production": "Rendement de l'éducation, de l'élevage, du dressage, de l'entraînement afférents à l'année dont on s'occupe. On dit : la production de cette année a été médiocre, pour exprimer que les chevaux nouvellement produits sur le turf laissent à désirer.",
    "profond, onde": "La piste est profonde, quand la boue dont elle est couverte pénètre fort avant dans le sol.",
    "programme": "Liste des chevaux inscrits pour courir.",
    "proportion": "Valeur à laquelle est coté un cheval pour les paris. Plus un cheval a ou prend de qualité, plus la proportion diminue, et vice versâ.",
    "recevoir": "Recevoir une certaine quantité de livres, se dit d'un cheval auquel son rival rend cette quantité, en ce sens que celui-ci court avec une plus forte charge que celui-là.",
    "réclamer": "Course à réclamer, course dans laquelle le vainqueur peut être réclamé, c'est-à-dire acheté moyennant une somme au moins égale à la somme fixée par son propriétaire antérieurement à la course, plus certaines redevances déterminées dans les règlements des sociétés.",
    "salon": "Salon des courses, établissement où l'on s'assemble pour parier et régler les paris.",
    "sortir": "Se dit des jockeys, lorsqu'ils quittent ou ont quitté l'enceinte du pesage, pour aller prendre le galop d'essai qui précède la course.",
    "starter": "Mot anglais signifiant celui qui est chargé de donner les départs, au moyen d'un drapeau qu'il tient à la main et qu'il abaisse dès que les chevaux sont en ligne.",
    "surcharge": "Surplus de poids imposé aux chevaux qui ont déjà gagné des prix d'une certaine valeur.",
    "train": "Vitesse déployée par le peloton des chevaux concurrents.",
    "valeur": "Intérêt pécuniaire attaché à une course.",
    "vouloir": "Comme il veut, exclamation que pousse souvent la foule au moment où le cheval gagnant va atteindre le poteau, et signifiant qu'il lui est facile de gagner sans effort.",
    "écurie": "Ensemble des chevaux de course d'un propriétaire ou de plusieurs propriétaires associés.",
    "égalité": "Un cheval est coté égalité, quand ses adversaires n'osent pas engager contre lui une somme supérieure à celle qui est pariée par ses partisans.",
    "épreuve": "Une des manches de la course en parties liées."
}