{
    "battiture": "Parcelles de verre qui se détachent de la canne.",
    "bouteiller": "Se remplir de bulles d'air, en parlant des verres, des glaces.",
    "brancher": "Embrancher une sous-division de tuyaux. On fera passer les tuyaux près de votre maison, et vous pourrez brancher.",
    "burgeage": "Action de burger.",
    "burger": "Produire une ébullition dans le verre fondu en y plongeant une baguette de bois vert.",
    "carquaise": "Voy.",
    "carreur": "Ouvrier verrier qui rassemble et arrondit le verre qui a été roulé sur le marbre.",
    "casilleux, euse": "Verre casilleux, verre qui, sous le diamant, casse au lieu de se couper.",
    "caver": "Imprimer un cuir.",
    "chio": "Pièce qu'on fixe avec du ciment à l'ouverture du four de la glacerie.",
    "coupe": "Quantité de verre en fusion que l'on prend pour faire une glace soufflée.",
    "drague": "Petit pinceau de poil de chèvre dont on se sert pour marquer le verre, avec du blanc broyé.",
    "dé": "Espèce de compartiment de panneau.",
    "découpage": "Découpage à l'emporte-pièce, opération par laquelle on débite mécaniquement en lames de couteaux, de rasoirs, de canifs, de ciseaux, etc. des tôles d'acier fondu d'épaisseur convenable.",
    "dépontillage": "Action de polir une glace avec le pontil.",
    "dépontiller": "Pratiquer le dépontillage.",
    "embarrer": "Saisir le creuset par la ceinture.",
    "enverrage": "Action d'enverrer, c'est-à-dire de mettre dans un vase neuf une petite quantité de verre en fusion, pour enlever la crasse ou la poussière du vase.",
    "escramure": "Nom donné aux scories du verre fondu.",
    "filer": "Filer de la bougie, la faire passer par les trous des filières.",
    "flettage": "Synonyme de dépontillage, Enquête, Traité de comm. avec l'Angl. t. VI, p. 569 (voy.",
    "fletter": "Synonyme de dépontiller.",
    "fritte": "Mélange de substances terreuses et de substances salines auquel on a fait éprouver un commencement de fusion pour en former le verre.",
    "féret": "Verge pour lever la matière et ajouter des ornements à divers ouvrages.",
    "garde": "Morceaux de verre que l'on place dans le poêle pour faire connaître le moment de la calcination.",
    "graisins": "Synonyme de cassons.",
    "grappiner": "Nettoyer le verre en fusion.",
    "gueulette": "Ouverture faite aux fours de recuisson, pour donner la facilité d'y manœuvrer avec des outils.",
    "inciser": "Faire des taillades, des fentes dans un arbre. Inciser l'écorce d'un arbre pour le greffer. Inciser un pin pour en tirer la résine.",
    "jable": "Jonction du fond d'un pot avec la flèche.",
    "lien": "Petit morceau de plomb qui lie la verge de fer le long d'un panneau, et qui pose sur le châssis.",
    "logis": "Ouverture placée au niveau du siége derrière chaque pot, et qui perce la paroi du four et son revêtement.",
    "lunette": "Canal par le moyen duquel le feu du four échauffe les petits fourneaux adjacents.",
    "manchon": "Moule dans lequel on souffle le verre.",
    "marbre": "Plaque de fonte sur laquelle l'ouvrier verrier roule la matière qu'il a cueillie.",
    "marbrer": "Faire la paraison ou arranger la masse vitreuse en fusion sur le marbre, après l'avoir enlevée du creuset avec le pontil.",
    "marger": "Boucher avec des plaques de tôle, entourées de terre glaise, tous les orifices de la carquaise dans laquelle ont été placées les glaces d'une coulée.",
    "mitaine": "Plaque de tôle courbe, ayant une échancrure dans laquelle la canne du souffleur pose pendant le travail.",
    "monsieur": "Nom donné, comme par excellence, aux gentilshommes de race verrière, qui avaient seuls le privilége de travailler au verre, sans déroger.",
    "ourlet": "Petit rebord sur l'aile du plomb et qui sert à monter les panneaux.",
    "ouvreau": "Nom donné à l'ouverture du four surbaissé ou carcaisse dans lequel la glace faite doit aller se recuire.",
    "ouvrir": "Ouvrir les peaux, les rendre molles et maniables.",
    "panneau": "Toute face d'une pierre taillée.",
    "paraison": "Action de rassembler et d'arrondir le verre sur le marbre, tandis qu'un apprenti souffle légèrement dans la canne.",
    "paraisonner": "Souffler des glaces.",
    "pic": "Petit crochet de fer, pour diriger, par de petits coups donnés à propos, les cassures qui surviennent au bonnet du manchon.",
    "pierre": "Pierres de sable, concrétions qui se trouvent dans les matières en fusion, au moment de la coulée.",
    "pièce": "Un des battants de remplissage d'une feuille de parquet, par opposition à pièce d'onglet.",
    "pointil": "Verge de fer pour pointiller les glaces, à l'un des bouts de laquelle il y a une traverse formant, avec la verge, une espèce de T.",
    "pontis": "Tringle de fer pleine, renflée en poignée à l'une de ses extrémités et légèrement arrondie à l'autre ; elle est employée dans les verreries à recueillir une petite quantité de matière qui sert à coller au bout du pontil la pièce que l'on veut travailler ; cette manœuvre y laisse plus ou moins de matière, et toujours une cassure nécessaire pour séparer la pièce.",
    "retailler": "Couper des carreaux pour les mettre à une autre mesure.",
    "salin, ine": "Nom des alcalis fixes propres à la fusion des sables.",
    "topetterie": "Ensemble de vases en verre analogues à la topette.",
    "trancher": "Appuyer le verre fondu contre l'extrémité du mors de la canne.",
    "verge": "Tringle de fer qui, après avoir été chauffée, se pose sur le verre pour le couper au moyen d'un peu d'eau que l'on met à l'endroit où la verge a touché.",
    "écrémaison": "Action d'écrémer le verre, c'est-à-dire de retirer les ordures de la surface du verre fondu ; synonyme d'écrémage.",
    "énouer": "Eplucher le drap, en ôter avec de petites pincettes de fer les nœuds de fil, pailles et ordures qui peuvent s'y rencontrer. Énouer en gras, éplucher le drap avant qu'il soit dégraissé ; énouer en maigre, l'éplucher après qu'il est dégraissé."
}