{
    "accipitrin, ine": "Qui a des rapports avec un oiseau de proie.",
    "agame": "Qui n'a point d'accouplement, qui se fait sans accouplement. Génération agame.",
    "alaire": "Qui a rapport aux ailes.",
    "alimoche": "Un des noms du vautour percnoptère.",
    "alipèdes": "Voy.",
    "alitronc": "La partie postérieure du tronc des insectes sur laquelle les ailes sont placées.",
    "alligator": "Nom scientifique d'un genre de reptiles sauriens dont les espèces sont appelées vulgairement caïmans et crocodiles. Les eaux du Victoria, en Australie, sont hantées par de redoutables alligators, qui se précipitent avec voracité sur les chevaux.",
    "alternant, ante": "Génération alternante (voy.",
    "amnicole": "Qui vit sur le bord des rivières.",
    "ancre": "Poisson du genre des spares.",
    "andicole": "Qui habite les Andes, montagnes d'Amérique.",
    "anisodonte": "Qui a des dents inégales.",
    "anolis": "Genre de reptiles qui ressemblent au lézard, et qu'on trouve aux Antilles (anolis bullaris).",
    "anomalipède": "Se dit des animaux dont les pattes ne se ressemblent pas ou offrent quelque anomalie.",
    "anomocéphale": "Dont la tête offre accidentellement quelque difformité.",
    "anoplothère": "Genre de mammifères dont on ne connaît que des ossements fossiles.",
    "anostéozoaires": "Se dit des animaux qui n'ont point d'os.",
    "anoure": "Se dit des animaux qui n'ont point de queue.",
    "antennaire": "Qui a rapport aux antennes des insectes.",
    "antennifère": "Qui porte des antennes.",
    "antennule": "Antenne très courte et très petite.",
    "anthophage": "Qui mange des fleurs, qui vit de fleurs.",
    "anthophile": "Qui se tient d'habitude sur les fleurs.",
    "anthostome": "Se dit de certains animaux dont la bouche est entourée d'appendices qui lui donnent l'apparence d'une fleur.",
    "anthozoaire": "Se dit d'animaux qui ressemblent plus ou moins à des fleurs.",
    "anthracothère": "Genre de mammifères fossiles, dont on trouve les débris dans les terrains carbonifères.",
    "anthérin, ine": "Se dit d'insectes qui vivent sur les fleurs.",
    "anthérophage": "Genre de coléoptères.",
    "antipied": "Pied ou patte de devant d'un mammifère.",
    "antlie": "Instrument oral des papillons.",
    "aphidien, ienne": "Qui a rapport aux pucerons.",
    "apiaire": "Qui ressemble à une abeille.",
    "aplostome": "Qui a la bouche ou l'ouverture simple.",
    "arbalétrier": "Nom vulgaire du martinet noir.",
    "arboricole": "Qui habite les arbres. Ce n'est qu'avec la période tertiaire qu'apparaissent les types des oiseaux arboricoles.",
    "arceau": "Partie constituante des anneaux du corps des animaux articulés.",
    "argali": "L'un des noms du mouflon.",
    "arpenteur": "Nom vulgaire du grand pluvier.",
    "artiozoaire": "Animal dont la forme est paire ou symétrique.",
    "ascidie": "Mollusque nu, type d'une famille, vulgairement outre de mer.",
    "aspidocéphale": "Qui a la tête garnie de plaques.",
    "aspidophore": "Qui porte une sorte de bouclier sur le corps.",
    "aspéricorne": "Qui a les cornes ou les antennes hérissées d'aspérités.",
    "astérie": "Nom d'un genre d'invertébrés radiaires, aussi appelés étoiles de mer, en raison des divisions de leur corps, en général au nombre de cinq.",
    "athoracique": "Qui n'a point de thorax.",
    "atrachèle": "Qui a le cou très court, ou nul.",
    "atractosome": "Dont le corps est fusiforme.",
    "atricaude": "Qui a la queue noire.",
    "atripède": "Qui a les pieds noirs.",
    "atrirostre": "Qui a le bec noir.",
    "atropos": "Assez beau papillon de nuit appelé aussi tête de mort.",
    "auribarbe": "Qui a une barbe dorée.",
    "auricolle": "Qui a le cou d'un jaune doré.",
    "auricule": "Bouquet de plumes placé sur les yeux de certains oiseaux.",
    "auripenne": "Qui a les ailes dorées.",
    "auriventre": "Qui a le ventre doré.",
    "axis": "Espèce de cerf originaire du Bengale.",
    "baccivore": "Qui vit principalement de baies.",
    "balanophage": "Qui vit de glands.",
    "banderolé, ée": "Qui est marqué de bandes comparées à des banderoles.",
    "barbirostre": "Qui a des poils sur le bec.",
    "basal, ale": "Qui appartient à la base.",
    "batracien": "Nom d'animaux vertébrés appartenant au quatrième ordre de la classe des reptiles, formant le passage de cette classe à celle des poissons, et renfermant des animaux à peau nue, différents de tous les autres vertébrés par la métamorphose qu'ils éprouvent dans les premiers temps de leur existence.",
    "bdellaire": "Qui a des ventouses.",
    "bec-allongé": "Espèce de poisson.",
    "belle-de-nuit": "Nom vulgaire de la rousserolle, oiseau insectivore.",
    "bipelté, ée": "Qui porte deux cuirasses ou deux boucliers.",
    "bipenne": "Qui a deux ailes. Les insectes bipennes ou, substantivement, les bipennes, autre nom des diptères.",
    "bisulce ou bisulque": "Qui a le pied partagé en deux sabots.",
    "bousier": "Genre de coléoptères qui vivent dans les excréments des mammifères.",
    "bovidé": "Les bovidés, la classe des ruminants analogues au bœuf.",
    "brachidé, ée": "Qui est en forme de bras.",
    "brachélytre": "Qui a les élytres courts.",
    "branchifère": "Qui porte des branchies.",
    "branchié, ée": "Qui est muni de branchies.",
    "brassicaire": "Qui a rapport au chou.",
    "brévipenne": "Qui a les ailes courtes.",
    "brévipède": "Qui a les pieds courts, les jambes courtes.",
    "brévirostre": "Qui a le bec court.",
    "bucarde": "Coquille en forme de cœur de bœuf qui loge un mollusque.",
    "buccinés": "Nom d'une famille de mollusques gastéropodes habitant la coquille buccin.",
    "byssus": "Barbe des testacés bivalves.",
    "bâillant, ante": "Péricarpe bâillant, péricarpe qui, au moment de la maturité, se rompt et s'entr'ouvre.",
    "calamide": "Nom des polypes en forme de chaume ou de plume.",
    "calcéole": "Sorte de coquillage (calceola).",
    "calcéolé": "Nom de la famille des calcéoles.",
    "calice": "Nom donné à la capsule qui contient l'ovule dans l'ovaire de la poule.",
    "caligule": "Peau couvrant le tarse des oiseaux.",
    "callichrome": "Genre de passereaux à belles couleurs.",
    "callimorphe": "Nom d'un genre de papillons.",
    "callosité": "Production dure, indolente, qui se forme sur les anciennes plaies, les vieux ulcères.",
    "caloptère": "Qui a de belles ailes.",
    "calosome": "Nom de scarabées vivant de proie.",
    "calyptères": "Petites plumes qui couvrent le bas de la queue des oiseaux.",
    "campylosome": "Nom des cirripèdes à corps flexible.",
    "campéphage": "Autre nom des échenilleurs ou oiseaux qui mangent les chenilles.",
    "camélornithe": "Nom des oiseaux semblables à l'autruche.",
    "caméléonien": "Nom d'une famille de lézards dont le caméléon est le type.",
    "canalifère": "Qui est muni de canaux, de vaisseaux.",
    "cancriforme": "Qui a la forme d'un crabe.",
    "canin, ine": "Les canins, la famille de carnassiers dont le chien est le type.",
    "capistrate": "Qui est muni d'un encadrement de la face comparé à une mentonnière.",
    "capistre": "La partie de la tête, chez les oiseaux, qui entoure le bec.",
    "capréole": "Nom de la famille des cerfs.",
    "carabe": "Genre d'insectes coléoptères, considéré à tort comme doué de propriétés épispastiques.",
    "carabique": "Nom du genre des carabes.",
    "carcharias": "Nom du requin.",
    "carcinoïde": "Nom des animaux analogues aux crabes.",
    "cardiaire": "Ver cardiaire, parasite vivant dans le cœur.",
    "cardinifère": "Qui porte une charnière.",
    "cardite": "Nom d'un genre de moules.",
    "caribou ou cariboux": "Nom donné au renne par les habitants du Canada.",
    "caroncule": "Excroissance charnue ornant le front, la gorge, les sourcils des oiseaux.",
    "carpomyze": "Nom de mouches qui sucent les fruits.",
    "carpophage": "Qui vit de fruits.",
    "cartilagineux, euse": "Qui est de la nature du cartilage ; composé de cartilages.",
    "caréné, ée": "Caréné se dit des oiseaux qui ont le sternum garni d'un bréchet.",
    "casque": "Tubercule qui surmonte la tête de quelques oiseaux.",
    "casqué, ée": "Qui porte des tubercules en forme de casque ; dont la tête est d'une autre couleur que le corps.",
    "cataphracté, ée": "Qui a le corps enveloppé d'une cuirasse.",
    "catharte": "Nom de vautours d'Amérique qui enlèvent les charognes et les débris, et que par cette raison les habitants respectent.",
    "caudal, ale": "Qui appartient à la queue. Nageoire caudale, nageoire placée à la queue des poissons, et, par ellipse, substantivement, la caudale.",
    "caudimane": "Qui emploie sa queue comme une main. Singe caudimane.",
    "cavicorne": "Qui a des cornes creuses.",
    "cavirostre": "Qui a le bec creux.",
    "cavitaire": "Liquide cavitaire, liquide renfermé dans la cavité générale du sipunculus.",
    "cellaire": "Espèce de polype.",
    "cellarié": "Nom d'une famille de zoophytes.",
    "cellulitèle": "Insecte cellulitèle, insecte qui fait des toiles celluleuses.",
    "cellépore": "Corail à cellules.",
    "centipède": "Qui est muni de plus de cinquante pattes et de moins de deux cents.",
    "centrodonte": "Qui a les dents pointues.",
    "centrogastre": "Nom d'un poisson (centrogaster).",
    "centrolophe": "Nom d'un poisson (centrolophus).",
    "centronote": "Nom d'une famille de poissons dont le dos est garni de piquants.",
    "centropode": "Nom d'un poisson (centropodus).",
    "cercaire": "Sorte d'animal infusoire à queue.",
    "cercope": "Genre d'insectes hémiptères de la famille des cicadaires.",
    "cercopithèque": "Espèce de singe à longue queue.",
    "cervicobranche": "Qui porte des branchies au cou.",
    "cervin, ine": "Qui ressemble au cerf.",
    "chanfrein": "Bouquet de plumes effilées, rudes et dirigées d'avant en arrière, qui garnit la base du bec de quelques oiseaux.",
    "changeant, ante": "Étoile changeante, et, substantivement, une changeante, étoile qui change périodiquement d'aspect, comme l'étoile Algol qui passe de la 2e à la 4e grandeur dans un espace de jours 20 heures 49 minutes. La changeante de la Baleine. Les changeantes du Cygne.",
    "chansonnet": "Étourneau, sansonnet.",
    "chapon": "Chapon de Pharaon, vautour d'Égypte.",
    "charpentier": "Oiseau de l'île Saint-Domingue, qui a le bec si fort et si pointu, que dans l'espace d'un jour il perce jusqu'au cœur le tronc d'un palmiste, arbre des plus durs.",
    "chaîne": "Nom donné à des groupes d'individus agrégés, qui forment un second degré dans certaines générations alternantes.",
    "chersie": "Tortue de terre.",
    "chersydre": "Espèce de serpent de l'archipel indien.",
    "cheval": "Cheval cerf, nom d'un mammifère observé en Chine et qui paraît être l'antilope gnus (ruminants) dite vulgairement gnou.",
    "chien, chienne": "Genre de mammifères auquel le chien appartient. Le loup, le chacal sont des chiens.",
    "chiromys": "Espèce de paresseux.",
    "chironecte": "Espèce du genre sarigue, qui est aquatique.",
    "chiroptère": "Les chiroptères, ordre de mammifères dont les membres antérieurs ont les os très allongés et réunis par une membrane (d'où la faculté de voler comme les oiseaux), et qui ont les dents aiguës des carnassiers. Telle est la chauve-souris.",
    "chlamyphore": "Genre de la famille des tatous.",
    "chondroptérygien, ienne": "Qui a des nageoires cartilagineuses.",
    "chou": "Chou-fleur de mer, espèce de polypier.",
    "chouan": "Le moyen-duc.",
    "chouart": "Effraie.",
    "chrysogastre": "Qui a le ventre de couleur d'or.",
    "chrysophthalme": "Qui a les yeux dorés.",
    "chrysoptère": "Qui a des ailes dorées.",
    "chélonien": "Ordre premier de la classe des reptiles, auquel la tortue a donné son nom et qui renferme les reptiles quadrupèdes à queue rudimentaire pourvus d'une carapace.",
    "chélopode": "Qui a les pieds armés d'ongles crochus.",
    "chénisque": "Nom d'un oiseau du genre bernache.",
    "chétodon": "Nom d'un genre de poissons qui ont les dents fines comme du crin. Les chétodons.",
    "chétoptère": "Sorte d'annélide chétopode rapportée des Antilles. Les chétoptères sont des annélides nageuses.",
    "cicadaire": "Qui ressemble à la cigale.",
    "cicindèle": "Nom d'un genre de coléoptères (cicindela).",
    "ciconien, ienne": "Qui ressemble à la cigogne.",
    "ciliaire": "Qui appartient aux cils. Le bord ciliaire des paupières.",
    "ciliobranche": "Qui a des branchies en forme de cils (mollusques).",
    "ciliograde": "Qui marche à l'aide de cils.",
    "cire": "Membrane qui recouvre la base du bec de certains oiseaux.",
    "cirquinson": "Nom d'un tatou de l'Amérique du Sud.",
    "cirre": "Nom donné à certaines plumes placées autour des narines des oiseaux et manquant de barbules ; aux tentacules labiaux ou barbillons de certains poissons ; chez les annélides, à des appendices mous, lisses ou moniliformes, pairs, au nombre de deux.",
    "cirripède": "Les cirripèdes, cinquième classe des annelés articulés comprenant les balanes et les anatifes.",
    "citigrade": "Qui marche avec rapidité.",
    "cladopode": "Qui a les pattes divisées comme des branches.",
    "clangueur": "Cri aigu et retentissant de certains animaux comme le son de la trompette.",
    "clausiconque": "Qui a une coquille fermée.",
    "clavicorne": "Qui a les antennes en massue.",
    "clignotant, ante": "Membrane clignotante, membrane demi-transparente qui, chez les oiseaux, placée à l'angle interne de l'œil, entre le globe oculaire et les paupières, est tirée à volonté par l'animal comme un rideau pour se garantir de l'impression de la lumière.",
    "clypéastre": "Genre de coléoptères.",
    "clysmien, ienne": "Qui est le produit d'un transport opéré par les eaux.",
    "collaire": "Qui a rapport au cou.",
    "colubrin, ine": "Qui appartient à la couleuvre.",
    "coléoderme": "Couvert d'une enveloppe en forme de sac.",
    "coléopode": "Qui a les pattes cachées dans un étui.",
    "commensalisme": "Condition d'êtres vivants qui habitent et se nourrissent ensemble.",
    "composé, ée": "Raison composée, celle qui résulte du produit des antécédents de deux ou plusieurs raisons, et de celui de leurs conséquents.",
    "compressicaude": "Qui a la queue comprimée.",
    "conchacé, ée": "Qui est pourvu d'une coquille bivalve.",
    "conchicole": "Qui vit dans ou sur une coquille bivalve.",
    "conchifère": "Qui est muni d'une coquille à deux valves.",
    "conchophore": "Qui porte une coquille bivalve.",
    "conivalve": "Qui a une coquille conique.",
    "conophthalme": "Qui a l'œil conique.",
    "convexirostre": "Qui a le bec convexe.",
    "coprophage": "Qui vit d'excréments.",
    "coraces": "Nom donné à la famille des corbeaux.",
    "coracien, ienne": "Qui ressemble au corbeau.",
    "coralle": "Genre de serpents établi aux dépens du genre boa.",
    "cordimane": "Qui a les pattes faites en forme de cœur.",
    "corditèle": "Qui jette des fils solitaires en manière de cordes ; se dit de l'araignée qui, au lieu de toile, fait de ces fils.",
    "cornigère": "Qui porte des cornes sur la tête.",
    "cornéule": "Chacune des petites facettes de l'œil composé des insectes.",
    "corsac": "Nom vulgaire et spécifique du chien corsac, dit aussi renard de Tartarie, et nommé par Buffon isatis.",
    "coryphée": "La coryphée, fauvette d'Afrique, nom vulgaire de la sylvie coryphée.",
    "cosson": "Genre de coléoptères qui vivent sous l'écorce des arbres et qu'on a souvent confondus avec les espèces du genre charançon.",
    "costule": "Petite côte.",
    "cou ou col": "Cou-blanc, nom du motteux.",
    "couagga": "Espèce du genre cheval originaire d'Afrique, à raies gris roussâtre en travers de la tête, crinière courte et droite, dit aussi cheval du cap, cheval zébroïde, dauw ou daw.",
    "coupeur, euse": "Coupeur d'eau, nom vulgaire des becs-en-ciseaux ou des oiseaux du genre bec-en-ciseaux.",
    "coureur, euse": "Les coureurs, nom donné à une famille de l'ordre des rongeurs, à laquelle appartient le lièvre ; à un ordre de la classe des oiseaux qui ne volent pas ou ne volent guère et qui courent très vite ; à un groupe d'orthoptères dont les pieds sont propres à la course, tels que les blattes ; à une famille de crustacés dont les pieds sont uniquement propres à la course ou qui sont remarquables par leur agilité.",
    "crabron": "Genre d'insectes hyménoptères.",
    "crabronide": "Nom d'une tribu d'insectes hyménoptères, famille des fouisseurs, qui habitent le midi de l'Europe et le nord de l'Afrique.",
    "cracidé": "Individu du genre crax ou hocco (oiseaux).",
    "crangon": "Crangon vulgaire, nom scientifique de la crevette de mer.",
    "craspédocéphale": "Sous-genre d'ophidiens trigonocéphales.",
    "crassicaude": "Qui a une queue épaisse.",
    "crassiceps": "Qui a une tête épaisse.",
    "crassicolle": "Qui a un cou épais.",
    "crassicorne": "Qui a des cornes ou des antennes épaisses.",
    "crassilabre": "Coquille crassilabre, coquille dont le bord droit offre un épais bourrelet.",
    "crassilingue": "Qui a la langue épaisse.",
    "crassipenne": "Qui a des ailes épaisses.",
    "crassirostre": "Qui a un bec épais.",
    "crevettine": "Nom d'une famille de crustacés qui sont tous parasites.",
    "cricetin": "Nom d'une famille de petits rongeurs qui renferme les marmottes et les hamsters.",
    "cricostome": "Qui a la bouche ou l'ouverture ronde.",
    "crin": "Crin de fontaine ou de mer, nom vulgaire du dragonneau (entozoaires).",
    "crinicorne": "Qui a les antennes terminées par une longue soie, ou les antennes velues.",
    "crinifère": "Qui porte une crinière.",
    "crithophage": "Qui vit d'orge.",
    "crocidure": "Nom d'un genre de mammifères qui a été séparé des musaraignes.",
    "crocipède": "Qui a les pattes de couleur safranée.",
    "crossote": "Genre de coléoptères dont les espèces appartiennent à l'Afrique.",
    "crossure": "Genre de reptiles de la famille des sauriens.",
    "crotalidé, ée": "Qui ressemble à un crotale.",
    "crotalophore": "Le même que le crotale, serpent.",
    "crotaloïde": "Qui a la forme du crotale, serpent.",
    "crotalure": "Qui a des grelots à la queue.",
    "cruménophthalme": "Se dit de poissons qui ont l'œil entouré d'une bourse.",
    "crustacé, ée": "Qui est revêtu d'une sorte de croûte, d'une écaille.",
    "crustacéen, enne": "Qui a rapport aux crustacés.",
    "crustoderme": "Se dit de poissons qui ont la peau dure et croûteuse.",
    "cryptobranche": "Qui respire par des branchies cachées.",
    "cryptoneure": "Qui n'a pas de nerfs apparents.",
    "cryptopode": "Qui a des pattes cachées.",
    "créatophage": "Voy.",
    "crénirostre": "Qui a le bec crénelé.",
    "créophage": "Qui se nourrit de chair.",
    "créophile": "Qui aime la chair, en parlant des insectes diptères.",
    "crépidopodes": "Nom d'un ordre dans la classe des mollusques, lequel comprend ceux dont le dessous du corps est formé par une sorte de semelle.",
    "crépu, ue": "Feuilles crépues, feuilles dont le bord est ondulé et chargé de petites rides très rapprochées.",
    "crépusculaire": "Qui ne se montre que le soir, en parlant de certains animaux et surtout de certains papillons.",
    "cténite": "Coquillage du genre peigne.",
    "cténobranche": "Qui a des branchies pectinées.",
    "cténodonte": "Qui a les dents en forme de peigne.",
    "cuirassé, ée": "Revêtu d'une sorte de cuirasse.",
    "culicide": "Nom d'une famille d'insectes ayant pour type le genre cousin.",
    "cultridenté, ée": "Qui a les dents en forme de couteau.",
    "cultrirostre": "Qui a le bec en forme de couteau.",
    "cuniculaire": "Nom d'une famille de rongeurs qui renferme le lapin et les mammifères voisins. Les cuniculaires.",
    "cunéirostre": "Qui a le bec en forme de coin.",
    "cupripenne": "Qui a les ailes ou les élytres couleur de cuivre.",
    "cuprirostre": "Qui a le bec ou la trompe couleur de cuivre.",
    "curvicaude": "Qui a une queue recourbée.",
    "curvicolle": "Qui a le cou courbé.",
    "curvicosté, ée": "Se dit des poissons marqués de petites côtes courbes.",
    "curvipède": "Qui a des jambes courbées.",
    "curvirostre": "Qui a le bec recourbé.",
    "cuticole": "Qui vit dans ou sur la peau.",
    "cyame": "Animal parasite qui vit sur la baleine.",
    "cyanicorne": "Qui a les cornes ou les antennes bleues.",
    "cyanipenne": "Qui a les ailes bleues.",
    "cyanipède": "Qui a les pattes bleues.",
    "cyanirostre": "Qui a le bec bleu.",
    "cyanocéphale": "Qui a la tête bleue.",
    "cyanogastre": "Qui a le ventre bleu.",
    "cyanophthalme": "Qui a les yeux bleus.",
    "cyanopode": "Qui a les pattes bleues.",
    "cyanoptère": "Qui a les ailes bleues.",
    "cyanopyge": "Qui a le croupion bleu.",
    "cyanote": "Qui a les oreilles bleues.",
    "cyanoure": "Qui a la queue bleue.",
    "cyanéicolle": "Qui a le cou bleu.",
    "cyclade": "Nom d'un genre de coquilles.",
    "cyclobranche": "Qui a les branchies disposées en cercle.",
    "cyclocèle": "Qui a un canal intestinal disposé en cercle.",
    "cyclogastre": "Qui a le ventre orbiculaire.",
    "cyclolithe": "Genre des polypiers fossiles.",
    "cyclomorphe": "Qui a la forme d'un disque.",
    "cyclonote": "Qui porte un cercle coloré sur le dos.",
    "cyclope": "Genre de coquillages qui se trouvent dans les eaux stagnantes et dont la couleur varie beaucoup.",
    "cycloptères": "Genre de poissons de mer de l'ordre des branchiostèges, dont les nageoires sont arrondies.",
    "cyclostome": "Qui a la bouche ou l'ouverture ronde.",
    "cyclothèle": "Qui a des papilles orbiculaires.",
    "cyclozoaire": "Se dit d'animaux d'une configuration circulaire.",
    "cyclure": "Qui a une queue orbiculaire.",
    "cycnoïde": "Qui ressemble au cygne.",
    "cylindricorne": "Qui a les cornes ou les anthères cylindriques.",
    "cylindrosome": "Qui a le corps cylindrique.",
    "cynips": "Genre d'insectes hyménoptères auquel appartient celui qui fait la noix de galle, la caprification des figuiers, etc.",
    "cynomorphe": "Qui ressemble à un chien.",
    "cynosure": "Qui a une queue semblable à celle du chien.",
    "cyprin": "Genre de poissons d'eau douce qui a pour type la carpe (cyprinus carpio).",
    "cyrtocéphale": "Qui a la tête courte et ramassée.",
    "cyrène": "Coquille d'eau douce (mollusques) que l'on rencontre en abondance dans les rivières ou ruisseaux des pays chauds.",
    "cystibranche": "Dont les branchies sont contenues dans des cavités vésiculaires.",
    "cysticerque": "Genre de vers intestinaux qui ont le corps presque cylindrique et dont la tête est garnie de quatre suçoirs.",
    "cystique": "Vers cystiques, sorte d'entozoaires dits aussi cestoïdes.",
    "cythérée": "Nom donné à Vénus, à cause de l'île de Cythère où cette déesse fut portée sur une conque marine.",
    "cytothèque": "Partie de la chrysalide qui couvre le tronc de l'insecte.",
    "cébien": "Nom d'un genre de singes du nouveau continent.",
    "cébrion": "Nom d'un genre de coléoptères.",
    "célérigrade": "Qui marche ou court avec rapidité.",
    "céléripède": "Qui marche rapidement.",
    "céphalique": "De la tête, propre à la tête.",
    "céphalobranche": "Nom de vers dont les branchies sont à la partie antérieure du corps.",
    "céphalopode": "Ordre de la classe des mollusques contenant des animaux dont les tentacules, servant à la préhension, mais non à la locomotion, s'insèrent sur la tête autour de la bouche.",
    "céphaloptère": "Qui porte à la tête une houppe de plumes semblable à une aile.",
    "céphalosome": "Se dit des poissons ayant le corps gros à la partie antérieure.",
    "céphalote": "Qui a une grosse tête.",
    "céphalothorax": "La tête et le thorax des arachnides et autres insectes.",
    "céphalothèque": "Enveloppe de la tête des chrysalides.",
    "céphalé, ée": "Qui est muni d'une tête distincte et séparée.",
    "cérirostre": "Qui a le bec garni d'une membrane cireuse.",
    "cérite": "Genre de mollusques à pied court, à coquille tortillée.",
    "cérulipenne": "Qui a les ailes bleues.",
    "cérulipède": "Qui a les pattes bleues.",
    "céréan, ane": "Qui vit dans la cire.",
    "cœnogone": "Qui produit alternativement des œufs et des petits vivants.",
    "dactylin, ine": "Qui a un ou plusieurs doigts remarquables par quelque caractère.",
    "dactyloptère": "Qui a les ailes ou les nageoires munies de rayons libres que l'on compare à des doigts.",
    "dactylopère": "Sous-genre de reptiles.",
    "dactylothèque": "Portion de peau enfermant chaque doigt chez les mammifères.",
    "dail": "Nom de la pholade, sorte de coquillage.",
    "daman": "Nom de genre de pachydermes, dont une espèce (hyrax capensis) est appelée aussi blaireau des rochers et marmotte du Cap.",
    "dasycéphale": "Qui a la tête velue.",
    "dasygastre": "Qui a le ventre velu.",
    "dasymalle": "Qui est couvert d'une toison longue et laineuse.",
    "dasype": "Qui a les jambes hérissées de poils.",
    "dasypleure": "Qui a les flancs ou les côtés velus (insectes).",
    "delphinaptère": "Genre de dauphins sans nageoire dorsale.",
    "delphinien, ienne": "Qui ressemble à un dauphin (voy.",
    "delphinorrhinque": "Genre de cétacés de grande taille, ayant le museau étroit et très allongé. Le type est le delphinorrhinque couronné, commun dans la mer glaciale.",
    "delphiné, ée": "Qui ressemble à un dauphin.",
    "delture": "Qui a la queue triangulaire.",
    "demi-autour": "Autour de taille moyenne.",
    "demi-lune": "Espèce de mouette.",
    "dendrobate": "Qui se tient habituellement sur les arbres.",
    "dentaire": "Canaux ou conduits dentaires, canaux osseux qui livrent passage aux vaisseaux et nerfs dentaires.",
    "dentirostre": "Dont le bec offre une ou plusieurs dents.",
    "dermaptère": "Qui a des ailes coriacées.",
    "dermatobranche": "Dont la peau fait office de branchies.",
    "dermatophide": "Qui a la peau nue, en parlant des reptiles.",
    "dermatopnonte": "Qui respire par la peau.",
    "dermatopode": "Qui a les pieds couverts d'une peau.",
    "dermeste": "Insecte nuisible au lard et aux fourrures.",
    "dermobranche": "Dont les branchies sont situées sur la peau.",
    "dermochélyde": "Genre de tortue dont la carapace ressemble à du cuir.",
    "dermodonte": "Dont les dents sont implantées dans la peau seulement.",
    "dermoptère": "Qui a des ailes ou des nageoires membraneuses (voy.",
    "dermorrhinque": "Qui a le bec couvert de peau ou coriace.",
    "desmocère": "Genre de coléoptères, famille des longicornes. Espèce : le desmocère bleu, des États-Unis.",
    "desmode": "Genre de mammifères chiroptères, qui a pour type le desmode roux ou cendré du Brésil, qui suce habituellement le sang des animaux.",
    "desmodère": "Genre de coléoptères, famille des longicornes. Espèce : le desmodère variable, du Brésil.",
    "desmophylle": "Genre de polypiers pierreux.",
    "desmosome": "Genre de coléoptères tétramères. Espèce unique : le desmosome longipède, du Brésil.",
    "dexiaires": "Nom d'une sous-tribu de diptères.",
    "dextre": "Le côté dextre, le côté droit. À dextre, à droite.",
    "diabase": "Genre de diptères, de conformation intermédiaire entre les taons et les chrysops.",
    "diachrôme": "Genre de coléoptères pentamères, qui a pour type le diachrôme d'Allemagne.",
    "diadème": "Genre de lépidoptères diurnes.",
    "diagramme": "Genre de poissons voraces de l'Atlantique.",
    "diaphanipenne": "Qui a des ailes transparentes.",
    "diaphore": "Genre de lépidoptères nocturnes.",
    "diastatomme": "Genre de névroptères formé par des insectes qui habitent la Chine.",
    "dibranche": "Qui a deux branchies, ou des branchies de deux feuillets.",
    "dicholophe": "Qui porte une huppe séparée en deux.",
    "dichoptère": "Qui a les ailes échancrées ou partagées en deux.",
    "dichotome": "Qui a le corps bifurqué.",
    "dichroüre": "Dont la queue est de deux couleurs.",
    "dichèle": "Qui a deux pinces ou deux sabots ; synonyme de bisulce.",
    "diconque": "Qui se compose de deux valves.",
    "dicranobranche": "Qui a des branchies bifurquées.",
    "dicranocère": "Qui a les cornes ou les antennes fourchues.",
    "dictyoptère": "Qui a les ailes réticulées.",
    "dicère": "Qui porte deux cornes, deux tentacules ou deux antennes.",
    "didactyle": "Qui n'a que deux doigts à chaque pied ; tels sont le bœuf, le mouton, la chèvre.",
    "didelphe": "Dont la matrice est double.",
    "didelphoïde": "Qui ressemble à un didelphe.",
    "digitation": "Découpure des feuilles digitées.",
    "digitigrade": "Qui marche sur le bout des doigts.",
    "digité, ée": "Les digités, ordre de mammifères, contenant ceux qui ont les doigts libres aux quatre pieds.",
    "diheptapode": "Qui a quatorze pattes.",
    "dilaticorne": "Qui a des antennes dilatées sur un certain point.",
    "dimyaire": "Qui a deux muscles, ou deux impressions musculaires sur chaque valve.",
    "dimère": "Qui est composé de deux parties, de deux segments ou articles.",
    "dinothérium": "Grand mammifère pachyderme fossile des terrains tertiaires ou des sédiments supérieurs, long de 6 mètres, et portant à la mâchoire inférieure deux énormes défenses tournées vers la terre.",
    "dinème": "Qui est muni de deux filaments ou tentacules de chaque côté.",
    "diodon": "Faucon à bec bidenté.",
    "diphyllobranche": "Qui a des branchies formées de deux feuillets.",
    "diploneure": "Qui a un double système nerveux.",
    "diploptère": "Qui a les ailes doubles ou pliées en deux.",
    "dipneumoné, ée": "Qui est muni de deux poumons ou de deux sacs pulmonaires seulement.",
    "dipnoé, ée": "Qui a deux modes de respiration ; qui respire par des branchies et par des poumons.",
    "dipode": "Qui n'a que deux pattes.",
    "diptère": "Qui a deux ailes. Insecte diptère.",
    "diptérygien, ienne": "Qui a deux nageoires.",
    "dirrhynque": "Qui a deux becs ou deux suçoirs.",
    "discobole": "Famille de poissons qui ont les nageoires ventrales réunies en disque sous la gorge.",
    "discosome": "Qui a le corps en forme de disque.",
    "disque": "Partie de l'aile des insectes qui se trouve comprise entre les bords.",
    "dissimilaire": "Corps dissimilaire, corps dont la poussière diffère sensiblement par sa couleur de la couleur de la masse.",
    "dissitivalve": "Qui est formé de plusieurs valves distinctes et écartées les unes des autres.",
    "distome": "Qui a deux bouches.",
    "dithyre": "Qui est formé de deux valves.",
    "diurne": "Qui s'ouvre et se ferme pendant le jour. Fleur diurne.",
    "doigt": "Nom donné aux prolongements qui terminent les membres, à partir des os métatarsiens et métacarpiens. Les doigts des chats sont armés de griffes.",
    "doliaire": "Qui ressemble à un dolium.",
    "dolichocère": "Qui a de longues antennes.",
    "dolichodère": "Qui a le cou long.",
    "dolicholithe": "Vertèbre fossile de poisson ; encrine fossile.",
    "dolichopode": "Qui a de longues pattes.",
    "doliole": "Articulation cylindrique d'encrines fossiles.",
    "doridé, ée": "Qui ressemble à une doris, genre de mollusques nus.",
    "dorsibranche": "Qui porte des branchies sur le dos.",
    "dorsipare": "Dont les petits se développent dans la peau du dos de la mère.",
    "dorsipède": "Qui a des pattes insérées sur le dos.",
    "dorsé, ée": "Dont le dos est coloré autrement que le reste du corps.",
    "douve": "Sorte de ver qui se trouve, par maladie, dans le foie des moutons (distoma hepaticum).",
    "draconcule": "Poisson du genre callionyme dit aussi dragonneau.",
    "draconien, ienne": "Qui ressemble à un dragon.",
    "dracontocéphale": "Qui a une tête de dragon.",
    "dromalectore": "Les dromalectores, famille d'oiseaux qui comprend les gallinacés coureurs.",
    "dromornithe": "Nom générique des oiseaux qui ne sont aptes qu'à marcher et à courir.",
    "duplicidenté, ée": "Qui a des dents doubles.",
    "duriventre": "Qui a le ventre dur.",
    "décabrachide": "Qui porte dix appendices en forme de petits bras (les céphalopodes).",
    "décacère": "Qui a dix cornes ou tentacules.",
    "décadactyle": "Qui a dix doigts.",
    "décamère": "Genre de coléoptères lamellicornes, ayant dix articles aux antennes.",
    "décapode": "Premier ordre des crustacés, caractérisé par cinq paires de pattes (écrevisses, homards, crabes).",
    "décaptérygien, ienne": "Qui a dix nageoires.",
    "décatome": "Qui est partagé en dix parties.",
    "décempède": "Qui a dix pattes.",
    "déchiré, ée": "Trou déchiré, nom donné à l'hiatus occipito-sphéno-temporal, à cause de l'irrégularité de son pourtour.",
    "décliné, ée": "Nageoire déclinée, nageoire dont les osselets vont en décroissant.",
    "découvert, erte": "Sans détour. Agir, se montrer à visage découvert.",
    "dépressicaude": "Qui a la queue aplatie.",
    "dépressicolle": "Qui a le cou ou le corselet aplati.",
    "dépressicorne": "Qui a des cornes ou des antennes aplaties.",
    "déprimé, ée": "Les déprimés, tribu de la famille des coléoptères, à courts élytres, comprenant ceux qui ont le corps aplati de haut en bas.",
    "dérostome": "Genre de planaires (helminthes), dont la bouche s'ouvre sous la partie inférieure du corps, à une petite distance de son extrémité antérieure.",
    "ellipsostome": "Qui a la bouche ou l'ouverture elliptique.",
    "emballonure": "Genre de petites chauves-souris de l'Amérique du Sud.",
    "embryopare": "Qui met au monde de simples embryons.",
    "emmorphose": "Mode particulier de métamorphose de certains insectes.",
    "emmésostome": "Qui a la bouche placée au milieu du corps (oursins).",
    "empuse": "Genre d'orthoptères de la famille des mantiens.",
    "empêtré, ée": "Se dit des animaux à membres courts, comme les phoques, et des oiseaux dont les pieds sont situés à l'arrière du corps.",
    "encardite": "Cardite fossile.",
    "encroûtant, ante": "Qui enveloppe les corps et y forme une sorte de croûte.",
    "encéphale": "Se dit de vers qui s'engendrent dans la tête. Cet emploi est aujourd'hui inusité.",
    "encéphalozoaire": "Les animaux encéphalozoaires, les animaux qui sont pourvus d'un cerveau.",
    "endobranche": "Qui a les branchies placées à l'intérieur.",
    "endocéphale": "Qui n'a point de tête apparente au dehors.",
    "enfermé, ée": "Navire enfermé, navire placé entre des terres ou entouré de glaces.",
    "enfouisseur": "Nom vulgaire des différentes espèces du genre nécrophore (coléoptères) et principalement du nécrophore fossoyeur, dit aussi enterreur et fossoyeur.",
    "ennéadactyle": "Qui a neuf doigts ou appendices digitiformes.",
    "ensicaude": "Qui a la queue plate, amincie sur les bords et pointue.",
    "ensipenne": "Qui a les pennes des ailes en forme de sabre.",
    "ensirostre": "Dont le bec est en forme de sabre.",
    "enterreur": "Un des noms vulgaires des différentes espèces du genre nécrophore [coléoptères], et principalement du nécrophore fossoyeur, dit aussi enfouisseur et fossoyeur.",
    "entomique": "Qui a rapport aux insectes.",
    "entomophage": "Qui vit d'insectes.",
    "entomozoaire": "Nom des animaux formant, d'après Blainville, un embranchement qui répond aux insectes et aux vers de Linné, aux annelés de Lamarck.",
    "entomoïde": "Qui ressemble à un insecte.",
    "entozoaire": "Animal qui vit dans le corps d'autres animaux.",
    "entozoogenèse": "Production des entozoaires.",
    "entérobranche": "Dont les branchies sont cachées dans l'intérieur du corps.",
    "entérodèle": "Qui a un tube intestinal bien distinct.",
    "ermite ou hermite": "Crustacé du genre pagure appelé aussi Bernard l'ermite, qui se loge dans la première coquille univalve qu'il rencontre.",
    "erratique": "Qui n'a pas d'habitation fixe.",
    "escalier": "Coquille univalve.",
    "essorillé, ée": "Dont on ne voit point les oreilles.",
    "euphone": "Qui a une belle voix.",
    "eurycère": "Qui a de larges cornes.",
    "eurystome": "Qui a une large bouche, un bec très fendu.",
    "exognathe": "Qui a des mâchoires extérieures.",
    "exscutellé, ée": "Se dit des insectes sans écusson.",
    "extra-oculaire": "Qui s'insère en dehors des yeux.",
    "extra-vertébré, ée": "Se dit des animaux articulés dont quelques anatomistes ont assimilé le têt à des vertèbres extérieures.",
    "exuviabilité": "Faculté de changer de peau ou plutôt d'épiderme, qu'ont certains animaux.",
    "exuviable": "Qui est susceptible de changer de peau, par exemple les serpents.",
    "facette": "Petite portion circonscrite de la surface d'un os.",
    "falcirostre": "Qui a le bec en faux.",
    "falconide": "Qui ressemble au faucon.",
    "fantôme": "Nom de quelques insectes du genre des mantes.",
    "fasciculé, ée": "Feuilles, racines fasciculées, feuilles, racines rassemblées en faisceau.",
    "fasciole": "Ver intestinal, à corps aplati, qu'on trouve dans les canaux biliaires et le foie de plusieurs animaux, et notamment du mouton ; synonyme de douve.",
    "fascipenne": "Qui a les ailes fasciées.",
    "faune": "Faune des bois, le singe mabrouk.",
    "faîtière": "Nom vulgaire de la coquille appelée bénitier et tuilée (tridacna gigas, LK).",
    "femme": "Femmes marines, ou poissons-femmes, nom vulgaire donné aux lamentins, aux dugongs, etc.",
    "festucaire": "Genre de vers intestinaux parenchymateux de la famille des trématodes, de l'ordre des monostomes.",
    "feuille": "Feuille de chêne, lépidoptère nocturne. Feuille ambulante, genre d'orthoptères.",
    "feuilleté, ée": "Pierre feuilletée, celle qui se sépare par feuillets ou par écailles.",
    "fissirostre": "Qui a le bec fendu.",
    "fissurelle": "Genre de mollusques à coquille univalve, conique et percée au sommet ; d'où le nom. La fissurelle grecque est mangée à Marseille sous le nom d'oreille de saint Pierre.",
    "fissurellier": "L'animal de la fissurelle qui, ordinairement trop grand pour tenir dans la coquille, s'attache aux corps solides sous-marins au moyen d'un pied qui vient se joindre à la coquille.",
    "fistulivalve": "Qui est en forme de fourreau tubulaire. Coquille fistulivalve.",
    "fixivalve": "Coquille fixivalve, coquille dont une valve est fixée à d'autres corps.",
    "flambergeant": "Huîtrier et grand courlis.",
    "floral, ale": "Qui vit ou se trouve sur les fleurs.",
    "foetipare": "Qui met au monde des fœtus, et non des petits venus à terme.",
    "foliacé, ée": "Qui est de la nature des feuilles.",
    "fongicole": "Qui vit sur ou dans les champignons.",
    "fongivore": "Qui mange des champignons.",
    "fontaine": "Fontaine de mer, actinie.",
    "formicivore": "Qui vit de fourmis.",
    "frontal, ale": "Il se dit de quelques animaux qui ont le front d'une autre couleur que le corps, par exemple le faucon frontal.",
    "frumentaire": "Nom donné aux coquilles microscopiques qui ressemblent aux grains de froment.",
    "frégile": "Genre d'oiseaux de la famille des corvidées, de l'ordre des omnivores, où l'on distingue le frégile d'Europe, dit vulgairement choucas à bec et à pieds rouges.",
    "fulvipenne": "Qui a les ailes ou les élytres roux.",
    "fulvipède": "Qui a les pattes fauves.",
    "fulvirostre": "Qui a le bec ou le rostre de couleur fauve ou rousse.",
    "funambule": "Sous-genre d'écureuils.",
    "funèbre": "Se dit de divers animaux qui ont des couleurs sombres.",
    "fuscipenne": "Qui a les ailes brunes.",
    "félide": "Nom donné à la tribu des chats.",
    "félin, ine": "Qui a de la ressemblance avec le chat ; qui appartient au genre chat. La race féline, les chats.",
    "félir": "Menacer en soufflant à la manière des chats.",
    "gallicole": "Qui vit dans les excroissances appelées galles.",
    "gallinules": "Famille d'oiseaux ayant pour type la poule d'eau (gallinule chlorope), dite aussi colin noir.",
    "galonné, ée": "Qui a des écailles ou des lignes disposées en forme de galon.",
    "galéopithèque": "Genre de chiroptères dans lequel on distingue le galéopithèque roux qui, se trouvant le plus commun dans les collections, est parfois appelé absolument le galéopithèque.",
    "galéruque": "Insecte nuisible aux ormes.",
    "ganglioneure": "Dont les nerfs sont garnis de ganglions.",
    "gastricole": "Qui vit dans l'estomac des animaux.",
    "gastrique": "Qui appartient, qui a rapport à l'estomac.",
    "gastronecte": "Se dit des poissons qui ont les vertèbres abdominales fort développées formant un organe propre à la natation.",
    "gastrothèque": "Membrane qui recouvre l'abdomen des chrysalides.",
    "gastéropodes": "Ordre de la classe des mollusques, comprenant ceux de ces animaux chez lesquels un épaississement plus ou moins grand du disque ventral forme une sorte de pied occupant toute la face inférieure de l'abdomen, à l'aide duquel ils glissent en rampant sur le terrain, par exemple, les limaces, les escargots.",
    "gastéroptérygien, ienne": "Poissons gastéroptérygiens, poissons dont les nageoires ventrales sont situées derrière les pectorales.",
    "gastérozoaire": "Animal dont le système digestif est prédominant.",
    "gavial": "Reptile crocodilien à museau allongé, qui habite l'embouchure du Gange ; se dit par opposition à l'alligator qu'on trouve en Amérique, et au crocodile qui habite le Nil ou autres fleuves d'Afrique.",
    "gelée": "Gelée de mer, espèce de méduse.",
    "gemme": "Nom donné à toutes les parties susceptibles de reproduire un végétal.",
    "gerboisiens": "Les animaux du genre des gerboises.",
    "gilvicolle": "Qui a le cou gris ou cendré.",
    "gladifère": "Qui porte un prolongement en forme d'épée.",
    "glandaire": "Qui vit de glands.",
    "glanis": "Poisson du genre des silures habitant les grands fleuves.",
    "glirien, ienne": "Qui ressemble au loir.",
    "gloire": "Gloire de mer, mollusque du genre cône.",
    "glossaire": "Ensemble de la langue et de la lèvre des insectes.",
    "glosse": "Langue des insectes hyménoptères et diptères.",
    "glossiphonie": "Nom d'un genre d'hirudinées de petit volume, se roulant en boule à la manière des cloportes.",
    "glossothèque": "Partie de la chrysalide qui loge la langue de l'insecte.",
    "glossoïde": "Qui a la forme d'une langue.",
    "glouton, onne": "Les gloutons, nom d'un genre de mammifères de l'ordre des carnassiers.",
    "gnathidie": "Chacune des branches de la mâchoire inférieure des oiseaux.",
    "gnathodonte": "Dont les dents sont implantées dans l'épaisseur des mâchoires.",
    "gnathothèque": "Tégument de la mâchoire inférieure des oiseaux.",
    "goniostome": "Qui a l'ouverture anguleuse.",
    "gonythèque": "Creux de la cuisse des insectes qui loge la base du tibia.",
    "goître": "Expansion cutanée qui pend sous le cou de plusieurs reptiles sauriens.",
    "goîtreux, euse": "Qui a la partie inférieure du cou ou du corps dilatée.",
    "gralle": "Échassier, oiseau.",
    "granaire": "Qui vit dans les grains ; qui ravage les greniers.",
    "grand, ande": "Grand baume, la tanaisie. Grande marjolaine, l'origan.",
    "granivore": "Qui vit de grains.",
    "grappe": "Grappe marine, une holothurie.",
    "gravigrade": "Qui marche pesamment.",
    "gressoripède": "Oiseaux gressoripèdes, oiseaux dont les trois doigts antérieurs, en partie réunis, forment une sorte de plante du pied.",
    "grottitèle": "Se dit d'araignées qui se construisent des espèces de grottes avec des feuilles qu'elles entourent de leur toile.",
    "gryllides": "Famille de la tribu des grylliens, de l'ordre des orthoptères, distinguée des autres insectes de la même tribu par des pattes antérieures simples.",
    "grylliens": "Tribu de l'ordre des orthoptères, caractérisée par des antennes extrêmement longues et déliées.",
    "grégaire": "Animaux grégaires, animaux qui vivent par troupes.",
    "grégarisme": "Condition psychique qui fait que certains animaux vivent en société.",
    "guttipenne": "Qui a les ailes chargées de taches blanches sur un fond brun.",
    "gutturose": "Antilope gutturose, antilope qui a la gorge grosse.",
    "guêpe": "Genre d'insectes de l'ordre des hyménoptères, dont les femelles sont pourvues d'un aiguillon rétractile analogue à celui des abeilles.",
    "gymnobranche": "Dont les branchies sont à nu.",
    "gymnocochlyde": "Se dit des mollusques qui ont leur coquille à l'extérieur du corps.",
    "gymnocéphale": "Qui a la tête nue, sans poils et sans plumes.",
    "gymnodonte": "Qui a les dents à nu.",
    "gymnophide": "Se dit de serpents à peau nue, lisse et visqueuse.",
    "gymnoptère": "Qui a les ailes nues, sans étuis ni écailles.",
    "gymnorrhynque": "Qui a le bec ou le museau dénué d'appendices.",
    "gymnosome": "Qui a le corps nu.",
    "gymnostome": "Dont la bouche n'offre aucun appendice.",
    "gymnure": "Qui a la queue nue.",
    "gymnètres": "Genre de poissons acanthoptérygiens de la famille des ténioïdes.",
    "gymnétron": "Genre de coléoptères tétraniens, famille des curculionides.",
    "gypaète": "Espèce d'oiseau de proie intermédiaire entre le vautour et le faucon.",
    "gyrin": "Insecte coléoptère nommé aussi tourniquet ou puce aquatique.",
    "gémellipare": "Qui produit des jumeaux.",
    "génération": "Génération alternante, phénomène qui consiste en ce qu'un animal, au lieu de donner naissance à un animal semblable à lui, en produit un, appelé nourrice, qui ne lui ressemble pas, mais qui produira par génération agame une progéniture semblable au premier parent et mourra sans prendre le caractère de ce dernier.",
    "géobatracien": "Reptile batracien qui vit sur la terre.",
    "géocorise": "Punaise qui vit sur la terre.",
    "géomolges": "Famille de reptiles batraciens.",
    "halichélidones": "Famille d'oiseaux comprenant les hirondelles de mer.",
    "halichélones": "Famille de reptiles chéloniens comprenant les tortues marines.",
    "halicolymbes": "Famille d'oiseaux qui ont l'habitude de plonger dans la mer.",
    "halicoraces": "Famille d'oiseaux comprenant les corbeaux de mer, c'est-à-dire les pélicans et les frégates.",
    "halisaurien,": "Saurien qui vit dans la mer.",
    "haltère": "Balancier des insectes diptères.",
    "hameçon": "Hameçon de mer, le leptocéphale morisien.",
    "haustelles": "Famille d'insectes diptères dans laquelle sont rangés ceux qui ont un haustellum ou suçoir saillant.",
    "haustellum": "Nom scientifique du suçoir chez les insectes.",
    "haustellé, ée": "Muni d'un haustellum, ou suçoir.",
    "helminthe": "Nom donné aux entozoaires ou vers intestinaux, classe d'animaux qui est la troisième et dernière du sous-embranchement des vers.",
    "helminthique": "Qui ressemble aux helminthes.",
    "helminthogés": "Les helminthogés, classe d'animaux sans vertèbres, comprenant les hirudinées et les lombricinés.",
    "helminthoïde": "Qui ressemble à un helminthe.",
    "heptacanthe": "Qui porte sept épines ou aiguillons.",
    "heptadactyle": "Qui a sept doigts.",
    "heptanème": "Qui a sept tentacules.",
    "heptatome": "Qui est divisé en sept articles.",
    "herbicole": "Qui vit parmi les herbes des prés.",
    "herbiforme": "Poils herbiformes, poils qui ressemblent à de l'herbe sèche.",
    "hermaphrodite": "Qui a les deux sexes.",
    "herpalectorides": "Famille d'oiseaux qui comprend les pigeons.",
    "herpeste": "Ichneumon ou mangouste.",
    "herse": "Chez les squales, sorte de franges garnissant les arcs branchiaux.",
    "herseur": "Araignée herseuse, araignée qui a le bout des tarses garni d'une espèce de brosse.",
    "hexacanthe": "Qui a six épines ou aiguillons. Le diptérodon hexacanthe, poisson.",
    "hexadactyle": "Qui a six doigts ou six rayons aux nageoires pectorales.",
    "hexapode": "Qui a six pattes.",
    "hexastome": "Qui a six bouches ou six orifices.",
    "hibernant, ante": "Animaux hibernants, animaux qui passent une partie de l'automne et l'hiver dans un état d'engourdissement et de léthargie d'où ils ne sortent qu'à l'entrée du printemps.",
    "hibernation": "Engourdissement ou sommeil d'hiver de certains animaux.",
    "hiberner": "Être dans un état d'engourdissement pendant l'hiver.",
    "himantocère": "Dont les antennes sont en forme de lanière.",
    "himantopode": "Qui a les jambes très longues.",
    "hippobdelle": "Sangsue du cheval, sorte de sangsue.",
    "hippocampe": "Cheval marin ou syngnathe.",
    "hippopotamien, ienne": "Qui ressemble à l'hippopotame.",
    "hippélaphe": "Cerf d'Aristote ; on le trouve au Bengale, à Java et à Sumatra.",
    "hircipelle": "Velu comme un bouc.",
    "hirondelle": "Genre de la famille des hirondinées, dans la grande section des passereaux daeodactyles et fissirostres ; on y distingue surtout l'hirondelle de cheminée, hirundo rustica, L. ; l'hirondelle des fenêtres ou petite hirondelle, hirundo urbica, L. ; l'hirondelle de rivage, hirundo riparia, L.",
    "hirondinées": "Famille d'oiseaux à laquelle appartient l'hirondelle.",
    "hirtipède": "Qui a les pattes garnies de poils.",
    "hirudiné, ée ou hirudiniforme": "Qui ressemble à une sangsue.",
    "histiophore": "Nom d'un genre de mammifères chiroptères.",
    "hiéroglyphique": "Se dit d'un corps qui est marqué de lignes colorées sinueuses.",
    "hocco": "Genre de gallinacés de la famille des nudipèdes.",
    "hocheur": "Espèce de singe d'Afrique.",
    "holobranche": "Qui a des branchies complètes.",
    "holocentre": "Genre de poissons thoraciques qui présentent un nombre considérable d'épines.",
    "holothurie": "Genre de radiaires, semblables à des masses informes.",
    "homalosome": "Qui a le corps aplati.",
    "homaloïde": "Qui a le corps aplati et semblable à une plaque.",
    "homobranche": "Qui a les branchies semblables.",
    "homoïde": "Parties homoïdes, parties qui ont la même forme que leur enveloppe ou tégument.",
    "hoplopode": "Dont les pieds sont garnis de sabots.",
    "horticole": "Qui fréquente les jardins. Les insectes horticoles.",
    "houppe": "Flocon de plumes que certains oiseaux portent sur la tête.",
    "houppifère": "Qui porte une huppe ou des houppes de poils.",
    "hurleur, euse": "Se dit d'un animal dont le cri ressemble à un hurlement.",
    "huîtrier": "Genre d'oiseaux qui vivent de coquillages. On y distingue l'haematopus ostralegus, L., de l'ordre des échassiers, dit aussi pie de mer.",
    "hyalosome": "Dont le corps est translucide comme du verre.",
    "hydatigère": "Synonyme de cysticerque.",
    "hydre": "Genre de reptiles ophidiens correspondant présentement à une section des hydrophides, ou serpents d'eau.",
    "hydrobatraciens": "Famille de reptiles batraciens, comprenant ceux qui vivent habituellement dans l'eau ou dans les lieux humides.",
    "hydrobranche": "Qui a des branchies propres à respirer l'eau.",
    "hydrophide": "Nom des serpents qui vivent dans l'eau.",
    "hygrornithes": "Ordre d'oiseaux vivant dans l'eau.",
    "hylobatracien, ienne": "Se dit de reptiles batraciens qui vivent dans les taillis.",
    "hyménolépidoptère": "Insectes hyménolépidoptères, insectes qui ont des ailes membraneuses et couvertes d'une poussière écailleuse.",
    "hyménopode": "Oiseaux hyménopodes, oiseaux qui ont les doigts à moitié réunis par une membrane.",
    "hypobranche": "Qui a les branchies sous le corps.",
    "hypodactyle": "Le dessous de chaque doigt de la patte d'un oiseau.",
    "hyrax": "Nom moderne du genre daman (pachydermes), dans lequel on distingue l'hyrax du Cap, dit vulgairement daman, dont la taille approche de celle du lapin.",
    "hystriciens": "Famille de mammifères rongeurs, ayant pour type le genre porc-épic.",
    "hyénidés": "Groupe d'animaux auquel appartient l'hyène.",
    "hébé": "Espèce de couleuvre.",
    "hécate": "Espèce de tortue d'Amérique.",
    "hélicier": "Mollusque qui habite les hélices.",
    "hélocère": "Dont les antennes sont en forme de clou.",
    "hélopithèques": "Famille de singes qui a la queue prenante.",
    "hématophage": "Qui vit de sang. La puce et la punaise sont hématophages.",
    "hématozoaire": "Animal vivant dans le sang.",
    "hémicyclostome": "Coquilles hémicyclostomes, coquilles univalves dont l'ouverture est à demi ronde.",
    "hémidactyles": "Genre de reptiles sauriens qui ont aux mains antérieures un pouce très court, atteignant à peine l'origine du second doigt.",
    "hémiméroptère": "Insectes hémiméroptères, insectes qui n'ont que des demi-élytres.",
    "hémione": "Espèce du genre cheval, equus hemionus, Pallas, le même que le dzigguetai.",
    "hémipalmé, ée": "Oiseaux hémipalmés, oiseaux dont les doigts sont à demi palmés.",
    "hémipomatostome": "Coquilles hémipomatostomes, coquilles dont l'ouverture est close par une moitié d'opercule.",
    "hémiptères": "Genre d'insectes dont la bouche est en suçoir et dont les ailes sont recouvertes à moitié par des élytres ou étuis.",
    "hémiptéronote": "Poisson thoracique des mers d'Asie.",
    "hémisalamandres": "Tribu de l'ordre des reptiles batraciens, comprenant la sirène et le protée, qui se rapprochent, à beaucoup d'égards, des salamandres.",
    "hémopis": "Nom d'un genre d'hirudinées, hémopis chevaline, haemopis sanguisorba, SAVIGNY.",
    "hémélytre": "Insectes hémélytres, insectes dont les élytres ne sont cornés ou coriaces qu'à la base.",
    "hérissé, ée": "L'hiver hérissé de glaçons.",
    "hétérobranche": "Dont les branchies varient.",
    "hétérogyne": "Se dit d'animaux dont l'espèce se compose de mâles, de femelles et de neutres, exemple : les abeilles, les fourmis.",
    "hétéromorphe": "Sous-règne dans lequel on range les animaux qui ont une forme irrégulière, tels que les éponges, les infusoires, les corallines, etc.",
    "hétéromères": "Nom d'une section des insectes coléoptères comprenant ceux dont les tarses n'ont pas le même nombre d'articles à toutes les pattes.",
    "hétéropore": "Polypier hétéropore, polypier dont les ouvertures des cellules sont dirigées dans tous les sens.",
    "hétérostrophe": "Qui tourne en sens inverse du sens ordinaire.",
    "ibis": "Oiseau échassier longirostre, vivant d'insectes, de mollusques et de plantes fluviatiles tendres, ibis religiosa, Cuvier. Dans l'ancienne Égypte l'ibis était un oiseau sacré.",
    "ibycter": "Genre de rapaces formé du seul ibycter leucogaster (petit aigle d'Amérique de Buffon), appelé rancanca, à la Guiane, d'après son cri.",
    "ichthyoïde": "Qui ressemble à un poisson.",
    "ictérocéphale": "Dont la tête est de couleur jaune.",
    "ictéropode": "Qui a les pattes jaunes.",
    "imparfait, aite": "Fleur imparfaite, fleur à laquelle il manque quelque partie essentielle de la fructification.",
    "inerme": "Qui n'a point de cornes.",
    "inextensilingue": "Qui ne peut allonger sa langue hors de la bouche.",
    "inexuviable": "Qui n'est point sujet à la mue.",
    "inflexipède": "Dont les pattes de devant se recourbent de dehors en dedans.",
    "inférieur, eure": "Animaux inférieurs, ceux qui occupent le bas de l'échelle zoologique, et dont l'organisation est la moins compliquée, et les fonctions les moins étendues.",
    "inférobranche": "Se dit des mollusques dont les branchies sont placées sous le rebord saillant du manteau.",
    "ino": "Papillon de jour.",
    "insectivore": "Qui vit d'insectes.",
    "insistant, ante": "Pouce insistant, pouce des oiseaux qui porte à terre par le bout seulement.",
    "interbranchial, ale": "Qui est compris entre les branchies.",
    "intercutané, eé": "Qui est entre la chair et la peau.",
    "interdigital, ale": "Qui est placé entre les doigts. Membrane interdigitale, celle qui existe entre les doigts des animaux à pieds palmés.",
    "interfrontal, ale": "Pièce de la tête des insectes.",
    "interoculaire": "Qui est placé entre les deux yeux.",
    "interopercule": "Une des pièces de l'opercule des poissons.",
    "interscapulium": "La région du dos, entre les épaules.",
    "intérantennaire": "Qui est placé entre les antennes.",
    "inéquipède": "Dont les pattes n'ont pas toutes la même dimension.",
    "io": "Espèce de papillon.",
    "iridipenne": "Qui a les ailes irisées.",
    "irrégulier, ère": "Calice irrégulier, calice dont les parties diffèrent par la grandeur, la forme ou la position. Corolle irrégulière, corolle dont les pétales ou les lobes sont sensiblement dissemblables.",
    "isatis": "Renard bleu.",
    "isodactyle": "Dont les doigts sont égaux.",
    "isodonte": "Dont les dents sont égales ou semblables.",
    "isopode": "Dont les pattes se ressemblent toutes.",
    "ixode": "Genre d'arachnides trachéennes dont les espèces sont vulgairement appelées tique, nom donné surtout à l'ixode ricin, dit tique des chiens.",
    "jacobin, ine": "Nom donné à plusieurs oiseaux d'après leur plumage.",
    "jaseur, euse": "Les jaseurs, genre d'oiseaux (passereaux dentirostres).",
    "joue": "Région de la face comprise entre le nez, la bouche et l'oreille chez les mammifères ; entre la base du bec, le front et l'œil, chez les oiseaux ; portion de la tête des insectes située de chaque côté, entre les yeux et les mandibules.",
    "jugulaire": "Qui appartient à la gorge.",
    "kamichi": "Grand oiseau noir de l'ordre des échassiers qui habite dans les marécages de la Guyane et du Brésil ; deux espèces : le kamichi cornu, et le kamichi fidèle qui garde les volailles comme un chien de berger (genre palamedea, L.).",
    "kanguroo ou kangurou": "Nom d'un genre de marsupiaux demi-rongeurs, macropodes, sans pouces aux membres postérieurs, à mâchoire supérieure portant en avant six dents ; membres postérieurs très allongés, servant au saut plus qu'à la marche.",
    "kincajou": "Genre de mammifères plantigrades, ayant une seule espèce, le potos caudivolvulus, et qui habite l'Amérique équatoriale. On écrit aussi kinkajou, quincajou.",
    "labidophore": "Insectes labidophores, insectes dont l'abdomen est terminé par deux pièces disposées en forme de tenailles.",
    "labidoure": "Insectes labidoures, insectes dont le corps est terminé en arrière par des espèces de tenailles.",
    "labié, ée": "Il se dit de certains animaux qui ont les lèvres allongées, épaisses ou autrement colorées que le reste du corps.",
    "labre": "Lèvre supérieure des mammifères.",
    "labreux, euse": "Coquille labreuse, coquille univalve dont le bord externe est épais ou renversé.",
    "labroïdes": "Famille de poissons qui a pour type le genre labre.",
    "lacertiens": "Nom d'une division des sauriens comprenant les lézards et les monitors.",
    "lactéipenne": "Insectes lactéipennes, insectes qui ont les ailes d'un blanc laiteux.",
    "lagocéphale": "Poisson, cétacé lagocéphale, poisson, cétacé, dont la tête ressemble à celle d'un lièvre, parce que la lèvre supérieure est fendue en deux.",
    "lagomys": "Petit mammifère d'un genre voisin du lièvre.",
    "lagopède": "Oiseau du genre des tétras, et de l'ordre des gallinacés.",
    "lamellibranche": "Dont les branchies ont la forme de lames demi-circulaires.",
    "lamellicorne": "Dont les antennes sont terminées par une masse feuilletée.",
    "lamellifère": "Qui porte des lamelles.",
    "lamellipède": "Qui a le pied aplati en forme de lamelle.",
    "lamellirostre": "Dont le bec est garni de lamelles sur les bords.",
    "lamellosodenté, ée": "Dont le bec est garni, sur le bord, de petites dents en forme de lamelles.",
    "lampyrides": "Famille d'insectes coléoptères, ayant pour type le genre lampyre.",
    "lapicide": "Mollusques lapicides, mollusques qui creusent des trous dans les pierres pour s'y loger.",
    "lapidaire": "Insectes lapidaires, insectes qui font leur nid entre les pierres.",
    "lapidicole": "Se dit de quelques animaux qui se construisent un nid sous les pierres.",
    "lardivore": "Qui mange le lard. Parasites lardivores.",
    "lare": "Nom moderne du genre mouette (palmipèdes) dans lequel on distingue le lare cyanorrhynque, qui est la grande mouette cendrée de Buffon.",
    "larvicole": "Parasite larvicole, parasite qui vit dans le corps des larves d'insectes.",
    "larvipare": "Insectes larvipares, ceux qui, au lieu d'œufs, pondent des larves.",
    "laryngostome": "Se dit d'un animal articulé qui n'a pour bouche qu'une trompe rétractile formée par l'oesophage.",
    "laticosté, ée": "Se dit d'une coquille dont la surface est relevée par de larges côtes.",
    "latilabre": "Qui a un labre fort large.",
    "latéral, ale": "Insecte latéral, insecte dont le corselet diffère des autres parties du corps par sa coloration.",
    "latéralisète": "Insectes latéralisètes, insectes diptères dont chaque antenne porte un poil isolé sur le côté.",
    "latérigrade": "Araignées latérigrades, araignées qui marchent aussi bien sur le côté qu'en avant et en arrière.",
    "lemnisque": "Couleuvre dont le corps est annelé de blanc et de noir.",
    "lichénée": "Très belle chenille du chêne.",
    "lignicole": "Qui habite dans le bois.",
    "ligniperdes": "Nom de quelques insectes qui rongent et détruisent le bois.",
    "lignivore": "Qui ronge et dévore le bois.",
    "ligule": "Petite lame placée au bas des feuilles des plantes graminées, et qui est de la nature des stipules.",
    "limacien, ienne": "Qui a rapport ou qui appartient au limaçon ; qui ressemble au limaçon.",
    "limnée": "Genre de mollusques gastéropodes qui se trouvent dans les eaux douces, voisin des limaçons.",
    "limonie": "Genre d'insectes diptères.",
    "locuste": "Genres d'insectes plus généralement appelés sauterelles.",
    "lombrical, ale": "Qui ressemble à un lombric.",
    "long-nez": "Espèce de serpent de Surinam.",
    "longicaude": "Qui a la queue longue.",
    "longicorne": "Qui a les cornes ou les antennes longues.",
    "longimane": "Qui a de longues mains.",
    "longirostre": "Qui a un bec ou un museau très long. L'ibis est longirostre.",
    "longitarses": "Qui a les tarses longs.",
    "lophobranche": "Qui a les branchies en forme de houppes.",
    "lophote": "Genre de rapaces qui a été nommé baza par Hodgson.",
    "lophyre": "Genre de sauriens où l'on distingue le lophyre fourchu (Amboine), qui a fait partie des iguanes, mais non du genre basilic.",
    "loripède": "Qui a les pattes antérieures garnies d'une dent ou lanière allongée.",
    "lucane": "Genre d'insectes coléoptères. On y distingue le lucane cerf, dit vulgairement cerf-volant, taureau-volant, etc.",
    "lucies": "Nom donné par Savigny à la 2e famille de la classe de mollusques nus qu'il appelle les ascidies.",
    "lucifuge": "Qui fuit la lumière.",
    "lucifère": "Se dit des vers diaphanes et gélatineux.",
    "lunetté, ée": "Qui a les yeux entourés d'un cercle nu ou coloré.",
    "lutrone": "Draine.",
    "lyre": "Nom vulgaire et spécifique de deux poissons : le callyonyme lyre (acanthoptérygiens), dit aussi lavandière et lacert, et la trigle lyre (acanthoptérygiens).",
    "légionnaire": "Fourmis légionnaires, fourmis qui, vivant de rapine, se réunissent en troupes pour aller attaquer les espèces qu'elles veulent dépouiller et asservir.",
    "lémuriens": "Famille de l'ordre des quadrumanes, renfermant ceux de ces animaux dont les formes générales se rapprochent des formes des quadrupèdes proprement dits. Le genre maki est le type de cette famille.",
    "lépidocère": "Qui a les antennes chargées de petites écailles.",
    "lépidoptère": "Nom d'un ordre de la classe des insectes qui subissent des métamorphoses complètes, c'est-à-dire offrant successivement l'état d'œuf, celui de larve portant, dans cet ordre, le nom de chenille et de ver dans les autres ordres, et l'état de papillon. Les papillons sont des lépidoptères.",
    "léporides": "Famille de mammifères ayant pour type le genre lièvre.",
    "macrocerque": "Qui a une longue queue.",
    "macrocère": "Qui a de longues cornes ou antennes.",
    "macrodactyle": "Qui a de grands doigts ou de longs prolongements en forme de doigts.",
    "macroglosse": "Qui a une langue très longue, d'un volume excessif.",
    "macropode": "Qui a de longs pédoncules.",
    "macroptère": "Qui a de grandes ailes, de grands appendices en forme d'ailes, de grandes nageoires.",
    "macroscélide ou macroskélide": "Se dit des insectes qui ont les membres postérieurs très développés.",
    "macrotarsien, ienne": "Qui a les tarses longs.",
    "macroure": "Qui a des fleurs garnies de longs éperons ou disposés en longs épis.",
    "malacoderme": "Qui a la peau molle.",
    "malacoptérygien, ienne": "Qui a des nageoires molles.",
    "malacosome": "Qui a le corps mou.",
    "malacozoaire": "Animal malacozoaire, animal sans membres, dont la peau est molle et partout contractile.",
    "mammule": "Mode de fructification de certains lichens.",
    "manate": "Nom moderne du genre lamentin (cétacés).",
    "mandibulé, ée": "Qui a des mandibules.",
    "maniforme": "Qui a la forme d'une main.",
    "manitronc": "Segment antérieur du corps des insectes.",
    "mannipare": "Se dit d'un insecte dont la piqûre fait découler la manne des plantes.",
    "manteau": "Membrane charnue qui revêt l'intérieur des coquilles bivalves et qui enveloppe l'animal.",
    "mantelé, ée": "Oiseau mantelé, oiseau dont le dos est d'une couleur qui tranche avec celle du reste du corps.",
    "mantichore": "Genre de coléoptères, aux mandibules longues et dentées, carnassiers et vivant dans l'Afrique.",
    "mantides ou mantiens": "Famille d'orthoptères, ayant pour type le genre mante (voy.",
    "marcheur, euse": "Se dit des oiseaux qui ont l'habitude de marcher, des reptiles batraciens qui marchent, et des insectes qui ne peuvent que marcher, qui n'ont point d'ailes.",
    "margaritacé, ée": "Coquilles margaritacées, coquilles qui produisent des perles.",
    "margaritifère": "Qui produit des perles.",
    "marginelle": "Genre de coquilles univalves (famille des columellaires).",
    "marginicolle": "Qui a le cou ou le corselet entouré d'un bord autrement coloré.",
    "marginipenne": "Qui a les ailes bordées.",
    "marsupial, ale": "Qui a la forme d'une bourse.",
    "masqué, ée": "Dont la face est en totalité ou en partie d'une autre couleur que le reste du corps.",
    "mastigocère": "Palpe maxillaire d'un insecte hyménoptère, quand cette partie est très longue.",
    "mastothèque": "Bourse qui, chez les sarigues, renferme les mamelles.",
    "mastozoaire": "Qui est muni de mamelles.",
    "maxillaire": "Mollusques maxillaires, mollusques dont la bouche est composée au moins d'un labre, de deux mandibules, d'une languette et de deux mâchoires rapprochées antérieurement.",
    "maxillé, ée": "Coquille maxillée, coquille bivalve dont la charnière offre des dents longues et nombreuses.",
    "mellifique": "Qui fabrique du miel.",
    "mellisuge": "Qui suce le suc des fleurs.",
    "mellivore": "Qui vit de miel.",
    "merdigère": "Se dit d'insectes dont les larves se couvrent de leurs propres excréments.",
    "microcère": "Qui a de courtes antennes.",
    "microcéphale": "Qui a une petite tête.",
    "microdactyle": "Qui a des doigts courts.",
    "microdonte": "Qui a de petites dents.",
    "micronème": "Qui a des tentacules courts.",
    "microphthalme": "Se dit d'un polypier qui a de petites étoiles.",
    "microphylle": "Se dit d'une coquille dont les tours de spire sont chargés de petits bourrelets.",
    "microps": "Le cachalot à dents de faucille des pêcheurs.",
    "microzoonite": "Synonyme d'infusoire.",
    "miliaire": "Se dit d'un animal qui est extrêmement petit, comme le ver luisant miliaire.",
    "mobilicorne": "Qui a une corne mobile.",
    "mollusque": "Nom d'animaux sans vertèbres qui forment le troisième embranchement du règne animal. Les mollusques sont divisés en six classes : les céphalopodes, les stéropodes, les gastéropodes, les acéphales, les brachiopodes et les cirrhopodes.",
    "monilicorne": "Qui a les antennes en forme de chapelet.",
    "monoconque": "Coquille monoconque, coquille composée d'une seule pièce. On dit plutôt univalve.",
    "monocotylaire ou monocotyle": "Qui ne porte qu'une seule ventouse ou suçoir.",
    "monodelphe": "Animal monodelphe, et, substantivement, un monodelphe, animal qui n'a qu'une matrice et manque de cette seconde et fausse matrice caractérisant les didelphes.",
    "monodonte": "Qui n'a qu'une seule dent.",
    "monogame": "Espèces monogames, celles où un mâle et une femelle se réunissent pour la vie ou au moins pour une saison. Tous les oiseaux autres que les gallinacés et les palmipèdes sont monogames.",
    "monogamie": "L'union de certains animaux chez lesquels les individus des deux sexes, ne vivant que par paire, témoignent une inclination individuelle l'un pour l'autre.",
    "monogastrique": "Qui n'a qu'un seul estomac, tel que l'homme, le cheval.",
    "monogenèse": "Qui n'offre qu'un seul mode de reproduction, le mode par œufs ou ovules. Les espèces monogenèses. Certains trématodes sont monogenèses.",
    "monohyle": "Dont le corps est formé d'une seule masse homogène.",
    "monomyaire": "Coquille monomyaire, coquille bivalve dont chaque valve ne porte qu'une seule impression musculaire.",
    "monomère": "Insecte monomère, insecte coléoptère, dont les tarses sont d'un seul article.",
    "mononeure": "Qui n'a qu'un seul système nerveux. Les insectes sont mononeures.",
    "monopode": "Qui n'a qu'un seul pied.",
    "monostome": "Qui n'a qu'une seule bouche ou ouverture.",
    "monothalame": "Coquille monothalame, coquille univalve qui ne renferme qu'une seule cavité. La coquille des argonautes est monothalame, et celle des nautiles est polythalame.",
    "monothyre": "Coquille monothyre, coquille qui n'a qu'une seule valve.",
    "monotrème": "Qui n'a qu'une seule ouverture pour émettre le sperme ou les œufs, l'urine et les excréments.",
    "monozoïcité": "Caractère des animaux qui sont monozoïques.",
    "monoïque": "Se dit d'un animal chez lequel les deux sexes sont distincts l'un de l'autre, mais réunis sur un même individu.",
    "mordicant, ante": "Les mordicantes, mouches à ailes dentelées qui sucent le sang des animaux.",
    "moschifère": "Qui porte ou produit du musc.",
    "mouton": "Genre de mammifères ruminants à cornes creuses.",
    "mouvant, ante": "Tableau mouvant, point de vue animé par un passage fréquent d'hommes, de chevaux, de voitures.",
    "mucroné, ée": "Qui se termine par une petite pointe droite et raide. Feuilles mucronées.",
    "multilabre": "Qui a plusieurs lèvres, ou des lèvres très plissées.",
    "multimamme": "Qui a plus de deux mamelles.",
    "multipare": "Se dit des femelles qui font plusieurs petits à la fois.",
    "multipède": "Qui a un grand nombre de pattes.",
    "multongulé, ée": "Se dit d'un mammifère qui porte plus de deux sabots à chaque pied.",
    "mural, ale": "Insectes muraux, insectes qui déposent leurs œufs dans les murs.",
    "muriatique": "Se dit d'une paludine qui vit dans les eaux saumâtres.",
    "muscides": "Tribu d'insectes de l'ordre des diptères.",
    "muscivore": "Qui dévore les mouches.",
    "mustélins": "Famille de mammifères qui a pour type le genre belette.",
    "myriopode": "Nom d'une classe d'annelés articulés, séparée des insectes, dont elle se distingue par un corps allongé privé d'ailes, formé d'une grande quantité d'anneaux dont le nombre augmente pendant un certain temps avec l'âge, et dont chacun porte une paire de pattes (scolopendres) ou deux (iules).",
    "myrmécophage": "Qui vit de fourmis.",
    "myrtifère": "Se dit d'une annélide (l'euphrosine myrtifère) à cause de la forme de ses branchies.",
    "myxa": "Partie du sommet de la mandibule des oiseaux, qui est produite par la réunion des branches ou gnathidies.",
    "myzocéphales": "Qui a la tête en forme de ventouse ou de suçoir.",
    "médusaire": "Qui ressemble à une méduse.",
    "mégacère": "Qui a de grandes cornes ou de grandes antennes.",
    "mégastome": "Qui a une large bouche ou une grande ouverture.",
    "mélie": "Genre de décapodes ayant pour type le graps tesselé de l'Encyclopédie.",
    "mésogastre": "Région moyenne de l'abdomen, celle qui est intermédiaire aux régions épigastrique et hypogastrique.",
    "mésopithèque": "Sorte de singe fossile. Le mésopithèque de Grèce.",
    "mésorrhinion": "Partie du bec des oiseaux comprise entre les narines.",
    "métaphragme": "Cloison qui sépare le thorax des insectes de leur abdomen.",
    "métathorax": "Segment postérieur du thorax des insectes.",
    "nacelle": "Partie de la corolle des fleurs papilionacées qu'on nomme plus généralement carène.",
    "nageant, ante": "Ordre comprenant tous les mammifères privés d'extrémités postérieures, par exemple le phoque.",
    "nasicorne": "Qui a une corne sur le nez.",
    "nasique": "Qui a le nez ou le museau allongé ; qui porte une élévation conique sur le front.",
    "nassier": "Mollusque qui habite les nasses.",
    "natté, ée": "Se dit d'une surface qui est marquée de lignes obliques entrecroisées.",
    "naïade": "Famille de mollusques comprenant les conchifères des eaux douces.",
    "neptune": "Char de Neptune, voy.",
    "nerveux, euse": "Dont les feuilles sont garnies de nervures très saillantes.",
    "nervule": "Faisceau de vaisseaux qui parcourent le placentaire d'un fruit.",
    "nervure": "Filets saillants qui parcourent la surface des feuilles de certaines plantes et des pétales de certaines fleurs, et qui en forment, pour ainsi dire, le squelette.",
    "neutre": "Fleur neutre, fleur chez laquelle les organes sexuels avortent constamment.",
    "nidulant, ante": "Qui construit des nids.",
    "nigricorne": "Qui a les antennes noires.",
    "nigripenne": "Qui a les ailes ou les élytres noirs.",
    "nigrirostre": "Qui a le bec ou la trompe de couleur noire.",
    "niobé": "Espèce de papillon.",
    "noctivague": "Qui ne se promène que la nuit.",
    "nocturne": "Fleurs nocturnes, fleurs qui s'épanouissent à la tombée de la nuit et se ferment le lendemain matin.",
    "nodicorne": "Qui a les antennes noueuses.",
    "nomade": "Genre d'hyménoptères communs aux environs de Paris.",
    "notobranche": "Qui porte des branchies sur le dos.",
    "notoptère": "Qui a une ou plusieurs nageoires sur le dos.",
    "nourrice": "Nom, dans la génération alternante, de l'individu qui, né d'un parent, ne lui ressemble pas, mais est destiné à produire par génération agame une progéniture semblable au premier parent et à mourir sans prendre les caractères de ce dernier.",
    "nucivore": "Qui se nourrit de noix.",
    "nucule": "Genre de coquilles bivalves.",
    "nudibranche": "Qui a les branchies à nu.",
    "nudicaude": "Qui a la queue nue, sans poil.",
    "nudicolle": "Qui a le cou nu.",
    "nudipare": "Animaux nudipares, animaux ovipares chez lesquels les enveloppes sont percées par l'embryon pendant qu'il est enfermé dans le sein maternel où il reste encore quelque temps avant de naître.",
    "nuditarse": "Dont les tarses sont nus, sans poils ni plumes.",
    "nyctérins": "Famille d'oiseaux de l'ordre des rapaces, comprenant les oiseaux de nuit.",
    "nécrophage": "Qui vit d'animaux morts.",
    "nématocère": "Qui a des antennes filiformes.",
    "nématoïde": "Qui a la forme d'un fil.",
    "néréide": "Genre d'annélides",
    "obtecté, ée": "Se dit des chrysalides dont l'épiderme dessine toutes les parties de l'insecte.",
    "obtusirostre": "Qui a le bec, le devant de la tête obtus.",
    "ocellation": "Figure d'œil sur les ailes du paon, et sur le corps, les ailes ou les plumes de certains animaux.",
    "octobrachidé, ée": "Qui a huit appendices en forme de bras.",
    "octoculé, ée": "Qui a huit yeux.",
    "octocère": "Qui a huit cornes ou tentacules.",
    "octodactyle": "Qui a huit doigts.",
    "odontostyle": "Se dit d'une coquille dont la columelle offre un pli dentiforme, faisant saillie en avant.",
    "oiseau": "Classe du règne animal comprenant les animaux vertébrés dont le corps est couvert de plumes, et dont les membres antérieurs ont en général la forme d'ailes, à tête terminée en avant par un bec corné qui recouvre des mâchoires allongées, dépourvues de dents.",
    "ombrelle": "Le corps des méduses.",
    "oncirostres": "Les oiseaux à bec crochu.",
    "ongle": "Dent recourbée qui termine les pattes des insectes.",
    "onglet": "Épine saillante et roide qu'on voit souvent au bord externe de l'aile des insectes diptères.",
    "onguicule": "Petit ongle.",
    "ophidien, ienne": "Qui ressemble à un serpent.",
    "orbicule": "Genre de coquilles univalves.",
    "orbitèle": "Araignées orbitèles, araignées qui filent des toiles composées de cercles concentriques.",
    "ordinal, ale": "Différences ordinales, différences d'ordre.",
    "oreillard, arde": "Dont les oreilles offrent quelque circonstance notable. Grèbe oreillard, colymbus auritus, L.",
    "oreillon": "Une des éminences de l'oreille des chauves-souris, quand elle est développée.",
    "organo-calcaire": "Se dit des corps organisés qui présentent l'aspect de la craie durcie.",
    "ornithique": "Qui appartient aux oiseaux.",
    "ornithomyze": "Se dit d'un insecte qui suce les oiseaux.",
    "orthocère": "Qui a des cornes ou des antennes droites, une coquille droite.",
    "orthodactyle": "Qui a les doigts étendus, droits",
    "orthodonte": "Qui a les dents droites.",
    "orthoptère": "Insectes orthoptères, insectes à quatre ailes, qui ont les deux ailes inférieures pliées en long.",
    "oryctère": "Qui creuse la terre. Insectes oryctères.",
    "oscule": "Suçoir qui garnit le corps des taenias.",
    "osculé, ée": "Qui a des suçoirs bien apparents.",
    "osseux, euse": "Poissons osseux, poissons dont le corps est muni d'arêtes. Se dit aussi d'un poisson qui a des écailles lapidescentes.",
    "ossiculé, ée": "Se dit des poissons qui ont de véritables os. On dit aussi osseux.",
    "ostracin, ine": "Qui vit sur les coquilles d'huître.",
    "ostracode": "Qui est en forme de coquille.",
    "ostracoderme": "Qui a la peau couverte de pièces testacées.",
    "ostréiforme": "Qui a la forme d'une coquille d'huître.",
    "ovifère": "Qui contient des œufs ou des corpuscules reproducteurs.",
    "ovigère": "Synonyme d'ovifère.",
    "oviscapte": "Prolongement de l'abdomen de certains insectes, à l'aide duquel ils font des trous pour loger leurs œufs.",
    "ovivore": "Qui se nourrit d'œufs.",
    "oxycéphale": "Dont la tête se termine en pointe.",
    "oxygone": "Dont les coquilles sont anguleuses.",
    "oxyote": "Qui a des oreilles pointues.",
    "oxyrrhynque": "Qui a le bec pointu. La raie oxyrrhynque, dite vulgairement alène. Le mormyre oxyrrhynque.",
    "oxystyle": "Se dit de coquilles dont la columelle est aiguë.",
    "oxyure": "Qui a la queue terminée en pointe, ou le corps subulé et atténué à l'extrémité postérieure.",
    "ozène": "Genre de coléoptères carnassiers de la section des pentamérés.",
    "palais": "Renflement externe de la gorge des corolles personnées, qui en ferme l'entrée et réunit les deux lèvres ; et, plus généralement, partie supérieure du fond des corolles monopétales irrégulières.",
    "palatiforme": "Se dit de la langue des insectes, quand elle forme la face inférieure de la lèvre, sans en être séparée, comme dans beaucoup de coléoptères.",
    "palmaire": "Palmaire grêle long, ou grand palmaire, muscle qui s'étend de la tubérosité interne de l'humérus au ligament annulaire du carpe et à l'aponévrose palmaire.",
    "palmule": "Organe élargi en éventail, sur le corps du taret.",
    "palmure": "Membrane qui joint les doigts des palmipèdes.",
    "palpal, ale": "Qui a des palpes très longs ou remarquables par leur couleur, leur forme ou leur mode d'insertion.",
    "palpe-mâchoire": "Nom qu'on a donné d'abord aux organes des crustacés appelés depuis pieds-mâchoires.",
    "palpeur, euse": "Qui a des palpes très longues.",
    "palpicorne": "Qui a de longues palpes en forme d'antennes.",
    "palpiforme": "Qui a la forme d'une palpe.",
    "palpifère": "Qui porte des palpes. On dit aussi palpigère.",
    "palpébré, ée": "Qui a les yeux garnis de paupières.",
    "panthérin, ine": "Qui est parsemé de grandes taches comme la panthère.",
    "pantoptère": "Se dit de poissons osseux qui ont toutes les nageoires à l'exception des ventrales.",
    "pantopélagien, ienne": "Se dit des oiseaux qui se lancent dans la haute mer.",
    "papilionacé, ée": "Se dit des mouches qui ont des poils fins et courts aux ailes, et de coquilles ressemblant à des ailes de papillons.",
    "paradactyle": "Partie latérale des doigts des oiseaux.",
    "parapleure": "Une des pièces qui forment le côté du thorax des insectes.",
    "parapside": "Chacune des deux pièces latérales par l'intermédiaire desquelles le scutum du métathorax des insectes hexapodes s'articule avec l'aile.",
    "paraptère": "Fausse aile produite par de longues plumes, chez certains oiseaux.",
    "paratarse": "Partie latérale du tarse des oiseaux.",
    "paratome": "Partie latérale de la moitié supérieure du bec des oiseaux.",
    "parauchène": "Partie latérale du cou d'un mammifère ou d'un oiseau.",
    "parfait, aite": "Fleurs parfaites, fleurs qui présentent les quatre verticilles floraux, le calice, la corolle, l'androcée et le gynécée.",
    "parnassien": "Genre de lépidoptères diurnes, dit aussi Apollon.",
    "parvicolle": "Qui a le cou ou le corselet court.",
    "patulipalle": "Se dit des mollusques acéphales qui ont le manteau ouvert.",
    "paume": "Le premier article des deux tarses antérieurs des hexapodes, quand il se distingue des autres.",
    "pavonien, ienne": "Qui a des taches œillées, comparables à la queue du paon.",
    "pectinibranches": "Qui a des branchies en forme de peigne.",
    "peigne": "Pièce qui garnit chaque côté de la poitrine des scorpions.",
    "pennicorne": "Qui a des antennes pennées ou plumeuses.",
    "pennule": "Petite plume à tige très courte.",
    "penné, ée": "Ailes pennées, celles qui sont pourvues de rémiges dont les barbes s'enchâssent les unes dans les autres et se recouvrent naturellement, de manière à servir au vol.",
    "pentamère": "Se dit d'un insecte qui a cinq articles à tous les tarses.",
    "pentastome": "Qui a cinq bouches ou cinq ouvertures.",
    "perdicés": "Tribu de l'ordre des gallinacés renfermant ceux de ces oiseaux chez lesquels les tarses sont longs, robustes et nus, la queue courte et peu fournie, les sourcils et quelquefois même la tête entière dépourvus de plumes.",
    "perlier, ière": "Qui renferme des perles ; qui en produit. Moule, huître perlière.",
    "phalange": "Synonyme de faucheur 2, araignée.",
    "phanéroneure": "Qui a des nerfs distincts.",
    "pharyngostome": "Se dit des animaux dont les bords de l'oesophage constituent la bouche.",
    "phléboptère": "Se dit des insectes qui ont les ailes veinées.",
    "phosphoriphore": "Se dit de divers animaux qui ont une partie phosphorescente.",
    "phthirophage": "Qui mange des poux.",
    "phyllobranche": "Qui a les branchies en forme de feuilles.",
    "phyllophage": "Qui vit de feuilles.",
    "phytophage": "Qui vit de végétaux.",
    "phytozoaire": "Se dit d'êtres supposés intermédiaires entre les plantes et les animaux.",
    "pinnifère": "Qui porte des nageoires.",
    "pinnule": "Très petite nageoire ou organe qui en remplit les fonctions.",
    "piscivore": "Qui vit de poissons. Les animaux piscivores.",
    "pisifère": "Se dit des coléoptères dont les élytres sont chargées de papilles arrondies.",
    "pithécien, ienne": "Qui ressemble au pithèque.",
    "placenta": "Espèce d'oursin déprimé.",
    "placostyle": "Se dit d'une coquille dont la columelle porte un pli.",
    "planariés": "Famille des vers plats.",
    "planicorne": "Qui a les cornes plates.",
    "planospire": "Qui a la spire aplatie de haut en bas. Coquille planospire.",
    "plantigrade": "Qui marche sur la plante du pied.",
    "platydactyle": "Qui a les doigts aplatis ou larges.",
    "pleures": "Espaces situés derrière les scapulaires, auxquels sont fixés les organes inférieurs du vol, chez les insectes.",
    "plicatipenne": "Se dit d'un insecte dont les élytres offrent de gros plis transversaux.",
    "plumule": "Petite plume, duvet.",
    "plébéien, ienne": "Famille d'insectes, comprenant les plus petits papillons du jour.",
    "plénicorne": "Qui a les cornes pleines, ou sans étui corné.",
    "plénirostre": "Dont le bec est entier et sans échancrure.",
    "podarthre": "Articulation du pied des oiseaux avec le tarse.",
    "podex": "Dernier segment dorsal de l'abdomen des insectes.",
    "podobranche": "Qui porte des branchies aux pattes.",
    "podophthalmaire": "Qui a les yeux placés à l'extrémité d'un support mobile. Les crustacés podophthalmaires.",
    "podothèque": "Peau qui couvre le pied des mammifères et des oiseaux.",
    "pogonophore": "Qui porte de la barbe.",
    "poitrine": "Chez les oiseaux et les reptiles, partie du tronc qui suit immédiatement le cou, et qu'aucune véritable limite ne distingue du ventre.",
    "polergal": "Se dit de deux pièces qui se développent sous le basial des articulés.",
    "polycotylaire": "Qui a plusieurs ventouses ou suçoirs.",
    "polygamie": "Se dit aussi par rapport aux animaux.",
    "polygastrique": "Qui a plusieurs estomacs.",
    "polyginglyme": "Mode d'articulation des valves de certaines coquilles bivalves.",
    "polyodonte": "Qui a des dents nombreuses.",
    "polyophthalme": "Qui porte un grand nombre de taches œillées.",
    "polypode": "Qui a beaucoup de pieds.",
    "polyptère": "Qui a beaucoup de nageoires.",
    "polystome": "Qui a un grand nombre de bouches ou de suçoirs.",
    "polythalame": "Qui est intérieurement partagé en plusieurs loges. Coquille polythalame.",
    "polyzoïque": "Se dit des animaux qui vivent agrégés.",
    "pondoir": "Organe avec lequel les femelles de certains insectes insinuent leurs œufs dans les corps.",
    "post-pectoral, ale": "Placé à l'arrière-poitrine.",
    "pouce": "Quelques mammifères ont aux mains et même aux pieds un pouce, c'est-à-dire un premier doigt opposable aux autres.",
    "poudré, ée": "Qui paraît comme couvert de givre ou de gelée blanche.",
    "praticole": "Qui vit dans les prés.",
    "pressirostre": "Qui a le bec comprimé.",
    "primaire": "Planètes primaires, se dit quelquefois par opposition à satellites ou planètes secondaires.",
    "primates": "Famille de mammifères qui renferme l'homme.",
    "priocère": "Qui a les antennes dentelées en scie.",
    "proboscidien, ienne": "Qui a le nez prolongé en une trompe.",
    "proboscidé, ée": "Qui est muni d'une trompe.",
    "proboscirostre": "Saillie en forme de trompe que forme la tête de certains insectes.",
    "processionnaire": "Chenilles processionnaires, ou, substantivement, les processionnaires, chenilles qui vivent en société, et qui forment une longue procession en sortant de leur nid.",
    "proclive": "Qui se dirige en avant.",
    "progastrique": "Qui a les nageoires ventrales insérées sous l'abdomen.",
    "proglosse": "Qui a une langue très longue et susceptible de sortir de la bouche.",
    "prolifère": "Se dit de tout organe qui donne naissance à un autre organe qu'il n'a pas coutume de porter, ou qui en produit un semblable à lui-même.",
    "prophragme": "Cloison membraneuse du thorax des insectes.",
    "propied": "Organe en forme de pied, qui s'observe chez certaines larves d'insectes.",
    "prosthèque": "Portion des mandibules de certains insectes.",
    "prostomide": "Se dit de poissons qui ont la bouche à l'extrémité du museau.",
    "prothorax": "Premier segment du thorax des insectes.",
    "protozoaire": "Se dit des animaux dont la conformation est la plus simple.",
    "protée": "Genre de reptiles batraciens.",
    "prozoïque": "Qui est antérieur à l'apparition des êtres vivants.",
    "préabdomen": "Ensemble des cinq premiers segments de l'abdomen des crustacés (LATREILLE).",
    "prébalancier": "Corps mobile qui est situé au devant de l'aile dans certains insectes (LATREILLE).",
    "prédenté, ée": "Dont les dents canines supérieures forment des défenses.",
    "préhenseur": "Qui a la faculté de saisir, d'empoigner.",
    "préhensile": "Qui a la faculté de saisir, d'empoigner.",
    "préoculaire": "Qui est placé au devant de l'œil.",
    "préopercule": "Pièce osseuse par le moyen de laquelle l'opercule des poissons s'articule avec le crâne.",
    "préépaulière": "Pièce placée à la base de l'élytre des insectes coléoptères.",
    "psilopode": "Qui a les jambes nues.",
    "ptérobranche": "Qui a des branchies en forme d'ailes ou de nageoires.",
    "ptérodactyle": "Qui a les doigts lobés, ou réunis par une membrane.",
    "ptérome": "Ensemble des plumes tectrices internes des ailes des oiseaux.",
    "ptéropode": "Qui a des nageoires pour organes locomoteurs.",
    "ptéropége": "Partie du corps des insectes d'où naissent les ailes.",
    "ptérothèque": "Partie de la chrysalide qui protége les ailes de l'insecte.",
    "ptérygion": "Nom de l'aile du nez, chez les mammifères.",
    "ptérygode": "Pièce placée à la base des ailes supérieures des papillons.",
    "pulmonaire": "Qui est pourvu d'un poumon.",
    "pulmoné, ée": "Qui respire par des poumons.",
    "pulvérateur, trice": "Qui a l'habitude de se rouler dans la poussière.",
    "pupe": "Nymphe ou chrysalide immobile.",
    "pupifère": "Qui porte une pupe ou chrysalide immobile.",
    "pupivore": "Qui vit dans le corps des chrysalides.",
    "putrivore": "Qui vit de matières animales en décomposition.",
    "pédalion": "Repli horizontal de la peau, qui garnit le bout de la queue des cétacés.",
    "pédation": "Ensemble des considérations relatives aux pattes des insectes.",
    "pédicelle": "Deuxième article des antennes d'un insecte.",
    "pédiforme": "Qui a la forme d'un pied.",
    "pédionome": "Qui vit dans les plaines.",
    "pédipalpe": "Qui a des palpes en forme de serres ou de bras.",
    "pédoncule": "Support d'une partie quelconque.",
    "pédonculé, ée": "Se dit de la tête d'un insecte quand elle se resserre à sa partie postérieure en manière de cou.",
    "pérennibranche": "Dont les branchies persistent pendant toute la vie.",
    "périlithe": "Faux épiderme des coquilles.",
    "périmorphose": "Transformation d'une chenille en chrysalide.",
    "périostraque": "Épiderme ou drap marin des coquilles.",
    "péristome": "Épaisseur d'une coquille univalve à l'endroit de son ouverture.",
    "péristomien, ienne": "Se dit des mollusques dont la coquille a des bords continus.",
    "péristéthion": "Une des pièces de la poitrine des insectes, celle qui est placée entre les bras et les pattes moyennes.",
    "péritrème": "Petite pièce qui entoure les stigmates des insectes.",
    "péronie": "Genre de mollusques hermaphrodites de la famille des cyclobranches.",
    "péroptère ou péroptérygien": "Se dit d'un poisson qui manque de nageoires ventrales.",
    "pétalocère": "Dont les antennes sont terminées par une masse feuilletée.",
    "pétardier": "Espèce de carabe, insecte dont l'anus lance des jets d'une matière âcre et blanche.",
    "pétricole": "Qui habite dans l'intérieur des pierres.",
    "quadriponctué, ée": "Qui est marqué de quatre points colorés.",
    "race": "Réunion d'individus appartenant à la même espèce, ayant une origine commune et des caractères semblables, transmissibles par voie de génération, ou, en d'autres termes, variété constante dans l'espèce.",
    "radiaire": "Qui est disposé en rayons.",
    "radial, ale": "Cellule radiale, dans l'aile des insectes, synonyme d'aréole radiante, voy.",
    "radiant, ante": "Aréole radiante, celle de forme arrondie qui, dans une aile d'insecte, est au centre d'où partent en divergeant plusieurs autres aréoles allongées.",
    "radicicole": "Qui vit dans les racines des végétaux.",
    "radicivore": "Qui se nourrit de racines.",
    "radius": "Os long qui occupe le côté externe de l'avant-bras.",
    "radié, ée": "Chez les mollusques, opercule radié, celui dont les éléments concentriques, augmentant du sommet marginal à la base, sont coupés par des stries qui partent en rayonnant de ce sommet.",
    "rameur": "Oiseaux rameurs, oiseaux dont les ailes sont minces, peu convexes, fortement tendues dans l'état de déploiement.",
    "ramicorne": "Qui a des antennes rameuses.",
    "ravisseur": "Famille d'insectes hémiptères.",
    "rayonné, ée": "Se dit des têtes couronnées de rayons.",
    "recteur, rectrice": "Pennes rectrices, ou, substantivement, les rectrices, les pennes de la queue qui dirigent le vol.",
    "recticorne": "Qui a les antennes droites.",
    "rectirostre": "Qui a le bec droit.",
    "rembruni, ie": "Se dit d'un corps dont la couleur tire sur le brun foncé ou noirâtre.",
    "reptilivore": "Qui vit de reptiles",
    "resserré, ée": "Se dit de la gorge d'une fleur monopétale, quand elle est moins large que le tube.",
    "rhamphothèque": "Tégument corné ou cutané du bec des oiseaux.",
    "rhinarion": "Bout du nez d'un mammifère, quand il est couvert d'une peau humide.",
    "rhinothèque": "Épiderme du bec des oiseaux.",
    "rhizonychion": "Phalange qui porte l'ongle, dans les mammifères et les oiseaux.",
    "rhizophage": "Qui vit de racines.",
    "rhomboïdal, ale": "Le rhomboïdal, nom vulgaire du coluber rhombatus (ophidiens) qui habite l'Inde. C'est la couleuvre rhomboïdale de certains auteurs.",
    "rimulaire": "Qui offre des rimules.",
    "ripicole": "Qui vit sur le bord des eaux.",
    "rostral, ale": "Qui s'insère sur un rostre. Qui a la forme d'un bec.",
    "rostricorne": "Qui a les antennes portées sur une sorte de bec.",
    "rotiforme": "Qui a la forme d'une roue.",
    "rotifère": "Qui porte un organe de rotation semblable à une roue.",
    "rotulé, ée": "En forme de petite roue.",
    "ruchaire": "Épithète donné à un insecte hyménoptère qui construit des ruches.",
    "ruricole": "Qui vit dans les champs.",
    "récurvirostre": "Qui a le bec recourbé de bas en haut.",
    "rémifère": "Qui porte des parties en forme de rames.",
    "rémitarse": "Qui a les tarses en forme de rames.",
    "sabulaire": "Qui vit dans le sable.",
    "saltigrade": "Qui marche en sautant.",
    "sang": "Animaux à sang rouge, les vertébrés.",
    "saprophage": "Qui vit de matières organiques décomposées",
    "saropode": "Qui a les pattes velues et semblables à des balais.",
    "saurophage": "Qui vit de lézards et autres reptiles.",
    "scabricaude": "Qui a la queue rude.",
    "scatophage": "Qui se nourrit d'excréments.",
    "schismatobranche": "Dont les branchies s'ouvrent par une fente.",
    "schizopode": "Qui a les pieds fendus.",
    "schizoptère": "Qui a les ailes fendues.",
    "sclérostome": "Qui a une bouche dure et cornée.",
    "scolex": "Mot grec employé actuellement en français pour désigner une phase du développement de certains helminthes.",
    "scutibranche": "Dont les branchies sont couvertes par une coquille en forme d'écusson.",
    "scuto-sternal, ale": "Qui appartient à l'écusson et au sternum des insectes.",
    "serricorne": "Qui a des antennes dentelées en scie.",
    "serrirostre": "Qui a le bec dentelé en scie.",
    "sillon": "Cannelures parallèles et profondes occupant la surface d'une tige, etc.",
    "simien, ienne": "Qui appartient au singe.",
    "simple": "Tige simple, tige qui n'est pas ramifiée.",
    "sinué, ée": "Se dit des parties qui sont découpées en lobes saillants et arrondis, séparés par des sinus également arrondis. Une feuille sinuée.",
    "siphon": "Canal qui traverse la cloison des coquilles polythalames.",
    "siphonidé, ée": "Qui a la bouche prolongée en siphon ou suçoir.",
    "siphonifère": "Qui porte un ou plusieurs siphons.",
    "siphonobranche": "Dont les branchies sont contenues dans une cavité prolongée en siphon",
    "siphonule": "Petit siphon qui est placé au bout de l'abdomen des pucerons, et par lequel ils rendent leur liqueur sucrée.",
    "social, ale": "Se dit des plantes d'une espèce donnée qui vivent habituellement réunies par groupes plus ou moins nombreux.",
    "soie": "Partie du suçoir des insectes hémiptères.",
    "soldat": "Soldat de mer, pagure.",
    "solide": "Il se dit quelquefois pour massif, plein.",
    "solidicorne": "Dont les antennes forment une masse solide.",
    "solidongulé, ée": "Qui n'a qu'un seul sabot à chaque pied.",
    "solénostome": "Qui a la bouché prolongée en forme de tube.",
    "sommet": "Sommet d'une coquille, le point par lequel elle commence à se développer",
    "sonipède": "Qui fait du bruit en marchant.",
    "soriciens": "Famille de mammifères, ayant pour type le genre musaraigne.",
    "sourcilleux, euse": "Qui porte des espèces de sourcils.",
    "sous-face": "Partie inférieure de la tête d'un insecte.",
    "sparoïde": "Famille de poissons acanthoptérygiens, dans la classification de Cuvier.",
    "spatellule": "Chacune des pièces de la glumelle des graminées.",
    "spinicorne": "Qui a les cornes ou les antennes épineuses.",
    "spiracule": "Orifice extérieur des trachées des insectes.",
    "spire": "Partie de certaines coquilles qui est formée par leur enroulement sur elles-mêmes.",
    "spirifère": "Qui est muni d'une spire.",
    "spondylozoaire": "Animal qui est pourvu d'une colonne vertébrale.",
    "sputateur": "Nom spécifique d'un gecko.",
    "spéculifère": "Se dit d'oiseaux qui portent sur l'aile une tache appelée miroir.",
    "stipule": "Petites feuilles supplémentaires, réduites le plus souvent à la nervure médiane, et produites par une expansion du pétiole, qui s'insèrent de chaque côté de la base de certaines feuilles.",
    "strepsicère": "Qui a les cornes contournées en spirale.",
    "strobile": "Chaîne que forment les articles appendus au scolex ou tête de taenia chez les cestoïdes.",
    "style": "Partie du pistil ordinairement placée au sommet de l'ovaire et portant le stigmate.",
    "sténure": "Helminthe nématoïde allongé, à queue recourbée, qui vit dans les sinus veineux de la tête du marsouin, Delphinus phocoena.",
    "stérile": "Qui n'engendre pas, en parlant des femelles. Femme stérile. Vache stérile.",
    "stéthidion": "Partie moyenne, supérieure et latérale du corps d'un diptère.",
    "stéthion": "Partie antérieure ou supérieure du corps d'un mammifère ou d'un oiseau.",
    "subabdominal, ale": "Qui est situé sous l'abdomen.",
    "subbrachien, ienne": "Qui a les nageoires ventrales attachées en avant des pectorales, entre elles ou un peu en arrière.",
    "subulicorne": "Qui a des antennes subulées.",
    "succinée": "Genre de coquilles univalves, dit aussi ambrette, où l'on distingue la succinée amphibie, dite aussi ambrée.",
    "surbouche": "Chaperon de la bouche des insectes.",
    "surthorax": "Thorax des hyménoptères à abdomen pédiculé, et des diptères.",
    "sylvain": "Qui vit dans les forêts.",
    "sylvicole": "Qui habite les forêts.",
    "symétrique": "Qui est susceptible d'être partagé en deux côtés égaux par un plan.",
    "syndactyle": "Qui a les doigts réunis.",
    "synote": "Dont les oreilles sont conjointes.",
    "sécuriforme": "Qui a la forme d'une hache.",
    "série": "Disposition des différents animaux, telle que l'on passe successivement d'un groupe d'organisation moins compliqué à un groupe d'organisation plus compliqué.",
    "séticaude": "Qui a la queue terminée par une soie.",
    "talon": "Sommet de la valve concave de quelques coquilles bivalves.",
    "tapissier, ière": "Abeilles tapissières, abeilles qui coupent les pétales des fleurs pour en tapisser leur nid.",
    "tardigrade": "Qui marche avec lenteur.",
    "tarsé, ée": "Qui a les tarses d'une autre couleur que le reste de la patte.",
    "tectibranche": "Qui a les branchies couvertes.",
    "tectipenne": "Dont les ailes forment une sorte de boîte.",
    "tectrice": "Se dit des plumes qui couvrent les ailes et la queue des oiseaux.",
    "tegmen": "Nom donné par quelques auteurs aux ailes supérieures des insectes, quand elles sont coriaces et parsemées de nervures.",
    "tendeur, euse": "Les tendeuses, tribu d'aranéides, comprenant celles qui font des toiles à réseau régulier, composées de cercles concentriques que coupent des rayons partant du centre.",
    "tentaculé, ée": "Qui est muni de tentacules.",
    "tergal, ale": "Qui a rapport au dos des insectes.",
    "testiculé, ée": "Qui est muni de testicules.",
    "thoracide": "Partie antérieure du corps d'un crustacé.",
    "thoracique": "Ordre de la classe des poissons osseux, comprenant ceux de ces animaux qui ont les nageoires ventrales placées sous les pectorales.",
    "thysanure": "Ordre d'insectes voisin des névroptères, ne subissant pas de métamorphose, dont la bouche est disposée pour broyer, et dont l'abdomen est terminé par trois filets servant à sauter.",
    "tiare": "Tiare bâtarde, voy.",
    "tipule": "Genre d'insectes diptères.",
    "tirailleur": "Se dit de plusieurs coléoptères qui ont la faculté d'émettre avec explosion, par l'anus, une fumée blanchâtre servant à écarter leurs ennemis.",
    "torule": "Cavité dans laquelle est implantée la base de chaque antenne des insectes.",
    "totipalmes": "Famille d'oiseaux palmipèdes, chez lesquels la palmure des pieds embrasse le pouce avec les autres doigts.",
    "trachélobranche": "Qui porte les branchies au cou.",
    "tranchoir": "Genre de poissons squammipennes, ainsi nommés à cause de la forme de leur corps, mince et cintré en faucille.",
    "trisulce": "Se dit des quadrupèdes qui ont trois sabots aux pieds.",
    "tropidogastre": "Genre de reptiles sauriens.",
    "trématobranche": "Dont les branchies communiquent au dehors par des trous.",
    "trématode": "Qui est percé de trous.",
    "tylare": "Partie dénudée, sous les doigts et le talon d'un mammifère.",
    "typéal, ale": "Qui a rapport à un type.",
    "tégule": "Petite plaque située à l'origine des ailes supérieu res des insectes hyménoptères.",
    "télescopique": "Poisson télescopique, nom donné à un poisson de Chine (cyprinus macrophthalmus), ainsi dit à cause de la forme bombée de ses yeux ; cette forme est le produit d'une affection morbide devenue héréditaire (voy. ci-dessus TÉLESCOPE).",
    "ténuirostre": "Qui a un bec grêle.",
    "ténébricole": "Qui vit dans les ténèbres.",
    "térébrant, ante": "Se dit des coquilles bivalves dont les animaux ont la faculté de percer les pierres.",
    "térébratule": "Genre de coquilles bivalves.",
    "tétrabranche": "Qui a quatre branchies.",
    "tétrachire": "Dont les quatre membres se terminent par des mains.",
    "tétracère": "Qui a quatre antennes ou tentacules.",
    "tétradactyle": "Qui a quatre doigts à chaque pied.",
    "tétrapode": "Qui a quatre pieds.",
    "tétrastome": "Qui a quatre bouches ou suçoirs.",
    "tétrodon": "Genre de poissons.",
    "uncirostre": "Qui a le bec crochu (voy.",
    "unguifère": "Qui porte l'ongle.",
    "univalve": "Il se dit des mollusques dont la coquille n'est composée que d'une pièce.",
    "urodèle": "Qui a une queue bien apparente.",
    "vagabond, onde": "Polypes vagabonds, polypes qui sont entièrement libres.",
    "ventru, ue": "Qui a le ventre très gros, ou d'une autre couleur que le reste du corps.",
    "vermiculaire": "Se dit des coquilles qui sont d'une seule pièce et qui ont la forme de tuyaux allongés.",
    "vermivore": "Qui vit de vers ou d'insectes.",
    "versant, ante": "Se dit d'une coquille univalve dont l'ouverture a de la propension à être échancrée.",
    "versatile": "Se dit du doigt interne des oiseaux, quand il est susceptible de se porter tantôt en avant et tantôt en arrière.",
    "vertébral, ale": "Se dit d'un polypier qui ressemble à une petite vertèbre de squale.",
    "vespertiliens": "Famille de chauves-souris.",
    "vespertilion": "Genre de chauves-souris.",
    "vibrant, ante": "Mouches vibrantes, les ichneumons, parce qu'ils agitent continuellement leurs antennes.",
    "vibrion": "Genre d'infusoires d'une figure linéaire, vibrio lineola, L.",
    "vibrioniens": "Famille d'infusoires qui s'offrent, aux plus forts grossissements, sous l'aspect de simples filaments ; on pense que ce sont des algues.",
    "vibrisses": "Se dit de longs poils isolés qui poussent dans les narines, sur divers points de la face, parfois aussi au côté interne des pieds de devant des mammifères.",
    "vipère": "Genre de reptiles ophidiens, dont les espèces sont non pas vivipares, mais ovo-vivipares.",
    "viscivore": "Qui mange les fruits du gui. Le merle viscivore.",
    "vitellus": "La partie fondamentale de l'ovule des animaux, celle qui renferme la vésicule germinative, qui remplit la membrane vitelline ou zone pellucide, et qui par la segmentation donne naissance aux cellules blastodermiques.",
    "vivipare": "Il se dit des animaux dont les petits viennent au monde vivants. Parmi les reptiles, les uns sont ovipares, les autres vivipares.",
    "viviparie": "Condition de l'animal qui produit des petits vivants.",
    "vivérien, ienne": "Qui appartient au genre viverra (furet, fouine, etc.).",
    "voile": "Voile déployée, roulée, espèces de coquilles du genre trombe.",
    "volateur": "Oiseau doué d'une grande puissance de voler.",
    "volet": "Nénuphar.",
    "voltigeur": "Se dit des animaux qui ont les bras conformés en ailes.",
    "vrai, aie": "Verticille vrai, celui dont toutes les pièces, feuilles normales ou florales (bractées, sépales, pétales), partent du pourtour de l'axe à la même hauteur.",
    "vulve": "Dépression longue et peu large à la partie dorsale de certaines coquilles bivalves (Linné).",
    "vérole": "Petite vérole, la cyprée nucule (Inde) de Linné, la porcelaine grenue de Lamarck (mollusques).",
    "vésicant, ante": "Les vésicants, famille d'insectes coléoptères, appelés épispastiques par certains auteurs, et se composant principalement des genres cantharide, lytta, méloé et mylabre de Linné, ou des genres qui ont été formés à leurs dépens.",
    "xanthe": "Genre de crustacés.",
    "xylotome": "Qui coupe le bois.",
    "zebet": "Carnassier du genre civette.",
    "zigzag": "Espèce de phalène.",
    "zoonité, ée": "Animaux zoonités, les articulés, les vers et les échinodermes (Moquin-Tandon).",
    "zoé": "Genre de crustacés presque microscopiques.",
    "zoécie": "Polypier ; habitation des polypes.",
    "zuzare": "Genre de crustacés.",
    "zygocéré, ée": "Qui a les tentacules en nombre pair.",
    "zygodactyle": "Qui a des doigts en nombre pair ou accouplés.",
    "zénobie": "Genre de crustacés.",
    "écaillure": "Ensemble des écailles d'un reptile, d'un poisson.",
    "écaudé, ée": "Qui n'a pas de queue, qui a perdu la queue, qui a une queue très courte.",
    "échasse": "Genre d'oiseaux à jambes très longues.",
    "échenilleur": "Genre d'oiseaux qui vivent uniquement de chenilles et qui appartiennent à la zone torride où il y a en toute saison des chenilles ou des larves de chenilles.",
    "échidné": "Genre d'animaux de la famille des édentés et qui vivent dans des terriers.",
    "échinide": "Les échinides, les oursins.",
    "échinipède": "Qui a les pattes hérissées de poils roides ou de piquants.",
    "échinocoque": "Genre d'entozoaires cestoïdes qu'on rencontre souvent en quantité considérable dans les hydatides.",
    "échinoderme": "Qui a la peau hérissée de tubercules, de pointes ou d'épines.",
    "échinorrhynque": "Genre d'entozoaires qui ne se trouvent pas chez l'homme. L'échinorrhynque géant est très commun chez le cochon et le sanglier ; on le rencontre aussi chez le mouton.",
    "échinostome": "Qui a la bouche hérissée de dents ou de crochets.",
    "échinoïde": "Qui ressemble à un oursin.",
    "échinure": "Qui a la queue hérissée d'épines.",
    "échinéen, enne": "Qui ressemble au hérisson.",
    "écuelle": "Disque que les deux nageoires ventrales forment en se réunissant, chez certains poissons.",
    "écusson": "Lame cornée du pied d'un oiseau.",
    "édenté, ée": "Qui a l'appareil dentaire plus ou moins incomplet.",
    "édolie": "Nom moderne du genre drongo, qui a pour type l'édolie cristé, dit roi des corbeaux, et plus particulièrement drongo.",
    "égagre": "Chèvre sauvage.",
    "églantier": "Espèce de raie.",
    "élabré, ée": "Se dit d'un insecte qui n'a point de labre.",
    "élancé, ée": "Se dit d'une coquille spirivalve dont le cône spiral avance beaucoup plus en hauteur qu'en largeur.",
    "élane": "Genre d'oiseaux rapaces, ayant une seule espèce, l'élane mélanoptère.",
    "élaphien, ienne": "Qui ressemble au cerf.",
    "élaphre": "Genre de coléoptères de la famille des carabiques.",
    "élasmie": "Chacune des plaques cornées qui, chez les baleines, tiennent lieu de dents.",
    "élaste": "Sorte d'organe élastique qui garnit l'abdomen de certains insectes et qui les rend propres à sauter.",
    "éleuthéropode": "Qui a des pieds libres ou distincts, ou les nageoires pectorales séparées.",
    "éleuthéropome": "Qui a les opercules libres et sans membranes.",
    "élevé, ée": "Cheval élevé du devant, cheval dont les jambes antérieures sont trop longues.",
    "éléphante": "Femelle de l'éléphant.",
    "éléphantopode": "Qui a des pieds comparables à ceux de l'éléphant.",
    "éléphantornithe": "Nom donné à une famille d'oiseaux de grande taille et dont le corps est massif.",
    "éléphantoïde": "Qui ressemble à un éléphant.",
    "émandibulé, ée": "Qui est dépourvu de mandibules",
    "émanué, ée": "Qui est privé de mains.",
    "émigration": "Passage annuel et régulier de certains animaux d'une contrée dans une autre.",
    "émyde": "Nom générique des tortues d'eau douce.",
    "émydoïde": "Qui ressemble à une émyde.",
    "épalpé, ée": "Qui est dépourvu de palpes.",
    "épidème": "Une des pièces du thorax des insectes hexapodes.",
    "épiglosse": "Partie de la bouche des insectes hyménoptères.",
    "épimère": "Une des pièces du thorax des insectes hexapodes.",
    "épiornis": "Oiseau de Madagascar, connu seulement par ses œufs qu'on a trouvés pétrifiés ou fossiles, et dont chacun a une capacité d'environ huit litres, et par quelques os.",
    "épipharynx": "Pièce de la bouche des insectes hyménoptères.",
    "épiphragme": "Opercule temporaire à l'aide duquel certains mollusques bouchent leur coquille, ce qui le distingue de l'opercule proprement dit qui est permanent.",
    "épispastique": "Nom d'une famille d'insectes coléoptères (les vésicants).",
    "épisternum": "Pièce du thorax des insectes hexapodes.",
    "épithème": "Appendice corné qui surmonte le bec de certains oiseaux.",
    "éponge": "Le zoophyte lui-même. Genre d'animaux invertébré des l'embranchement des rayonnés.",
    "époucé, ée": "Qui n'a pas de pouces.",
    "éproboscidé, ée": "Qui n'a pas de trompe.",
    "équilatéral, ale": "Coquille équilatérale, coquille bivalve qui, lorsqu'on la partage, présente deux moitiés exactement semblables.",
    "équipède": "Qui a les pattes d'égale longueur.",
    "érinacé, ée": "Qui ressemble à un hérisson.",
    "érioptère": "Qui a les ailes velues.",
    "érythrocère": "Qui a les antennes rouges.",
    "érythrodactyle": "Qui a les doigts rouges.",
    "érythroderme": "Qui a la peau rouge.",
    "érythrogastre": "Qui a le ventre rouge.",
    "érythrolophe": "Qui porte une huppe rouge.",
    "érythroptère": "Qui a les ailes ou les nageoires rouges.",
    "érythrostome": "Qui a la bouche ou l'ouverture rouge.",
    "érythrothorax": "Qui a la poitrine rouge.",
    "ésoces": "Famille de poissons malacoptérygiens abdominaux, dont le type est le brochet (esox lucius, L.).",
    "ésocien, ienne": "Qui ressemble à un brochet.",
    "évoluté, ée": "Se dit de coquilles univalves qui s'enroulent dans le plan vertical, et dont la spire est plus ou moins allongée.",
    "œstrides": "Tribu de l'ordre des diptères."
}