{
    "acte": "Dispute publique où l'on soutient des thèses. Faire un acte Soutenir un acte.",
    "classe": "Distribution des élèves selon les différents degrés d'études. Le cours des études universitaires comprend sept classes de la huitième à la seconde et est couronné par la rhétorique et la classe de philosophie. La classe de rhétorique. La classe de septième. Basses classes. Hautes classes ou classes supérieures. Il a fait toutes ses classes, il a fait un cours d'études complet.",
    "collé, ée": "Qui ne trouve rien à répondre, surtout dans un examen : Il demeura collé. Et aussi pris en faute, puni : Je suis collé pour la promenade.",
    "compain ou copain": "Camarade avec lequel on partage toutes les petites douceurs.",
    "congé": "Intervalle de temps pendant lequel les classes sont suspendues durant l'année scolaire. Un congé de deux jours. Un jour de congé.",
    "copain": "Camarade copartageant. Tu seras mon copain, je partagerai avec toi.",
    "devoir": "Travail, exercices donnés à un élève. Faire ses devoirs. Un devoir difficile.",
    "doctrine": "Décisions et commentaires des auteurs. Interprétation par voie de doctrine.",
    "doubler": "Doubler une classe, en suivre les cours une seconde année.",
    "escart": "Au jeu de barres, avance sur l'adversaire, dans la course qu'on doit fournir. Demander de l'escart.",
    "exercice": "Conférences où les écoliers répondent sur certaines parties des humanités. Soutenir un exercice.",
    "gausse": "Mauvaise plaisanterie, mensonge. Il t'a conté des gausses.",
    "incogitance": "État où l'on ne pense pas à telle ou telle chose.",
    "narration": "Narration latine, française, récit dont on dicte l'esquisse et que l'on donne à faire aux écoliers en latin ou en français.",
    "place": "Rang qu'un élève obtient par sa composition. On a donné les places ; il est le premier.",
    "point": "Marques pour le travail et la conduite. Donner un bon point, un mauvais point. Il a eu tant de bons points cette semaine.",
    "quatrième": "La quatrième, la quatrième classe, ainsi dite parce que c'est la quatrième des classes en comptant de la rhétorique (rhétorique, seconde, troisième, quatrième). Professeur de quatrième. Étudier en quatrième.",
    "redoubler": "Redoubler une classe, ou, absolument, redoubler, passer deux ans dans une même classe.",
    "retenue": "Punition qui consiste à retenir l'élève, c'est-à-dire à le priver de récréation ou de sortie. Mettre un écolier en retenue. Il est en retenue.",
    "rhétorique": "La classe de rhétorique, ou la rhétorique, la classe où l'on enseigne la rhétorique. Faire sa rhétorique. Aller en rhétorique. Professeur de rhétorique.",
    "spécial, ale": "Classe de mathématiques spéciales, ou, substantivement, la spéciale, les spéciales, la classe où l'on étudie la haute algèbre et l'application de l'algèbre à la géométrie. Il est en spéciales.",
    "tentative": "Acte public, par lequel celui qui aspirait à être reçu bachelier de la faculté de théologie, faisait preuve de sa capacité."
}