{
    "augmentable": "Susceptible d'augmentation.",
    "commerçant, ante": "Celui qui se livre à l'industrie commerciale, par opposition à l'agriculteur et au fabricant.",
    "consommation": "Action de détruire l'utilité d'un produit, utilité que la production a créée.",
    "consommer": "Détruire l'utilité d'une chose.",
    "demande": "La quantité de produits ou de services demandée par les acheteurs. La demande du travail, des capitaux. Il est à désirer que la demande excède l'offre.",
    "demander": "Être au nombre des acheteurs d'un produit ou d'un service, au regard des vendeurs. Demander des blés. Demander des employés pour un chemin de fer.",
    "distribution": "Distribution des richesses ou des revenus, ensemble de conditions suivant lesquelles la richesse est répartie entre les différents membres de la société.",
    "division": "Division du travail, organisation du travail de telle sorte que chaque ouvrier, n'en faisant qu'une seule partie toujours la même, acquière ainsi un grand degré d'habileté.",
    "domaine": "Domaine agricole, nom donné à la totalité des terres mises en culture dans un pays. L'étendue du domaine agricole de la France était, en 1840, de 50614973 hectares ou 25623 lieues carrées.",
    "détail": "Commerce de détail, celui qui consiste à revendre aux consommateurs et par petites portions, dans des boutiques ou sur des étalages, ce que l'on achète par portions plus fortes chez les marchands en gros ou chez les fabricants.",
    "employeur": "Celui qui demande le travail et qui emploie les travailleurs.",
    "employé, ée": "Celui qui cède son travail à celui qui le demande, à l'employeur.",
    "engagé, ée": "Capital engagé, capital qui, employé à quelque entreprise ou spéculation, n'est plus disponible.",
    "entrepreneur, euse": "Entrepreneur d'industrie, ou, simplement, entrepreneur, celui qui crée un produit pour son compte.",
    "fabrication": "Industrie qui modifie les produits naturels, celle qu'on nomme ordinairement industrie manufacturière.",
    "faculté": "Facultés industrielles, aptitudes au travail industriel. Facultés productives, aptitudes des hommes et des agents de la nature à concourir à la production.",
    "façon": "Chacune des opérations destinées à créer ou à accroître l'utilité d'un produit ; ou chaque degré d'élaboration d'un produit accompli par un producteur différent.",
    "fiduciaire": "Qui dépend de la confiance. Monnaie fiduciaire, monnaie de papier.",
    "improductif, ive": "Consommation improductive, consommation d'où il ne résulte aucune nouvelle valeur.",
    "instrument": "Instruments naturels de l'industrie, les matières et les forces que la nature fournit gratuitement à l'homme, par opposition aux instruments artificiels.",
    "irreproductif, ive": "Qui n'amène point une nouvelle production. Consommation irreproductive.",
    "machine": "Nom donné à tout instrument, à tout outil même le plus simple dont l'industrie se sert. Une bêche est une machine.",
    "marché": "L'état de l'offre et de la demande, dans un lieu donné, ou, en général, dans tous les lieux que fréquente le commerce. Les besoins du marché.",
    "offre": "Empressement que les fabricants, les marchands et les ouvriers paraissent mettre à placer leurs produits, leurs denrées et leur travail, et qui résulte de l'abondance de ces choses. L'offre et la demande constituent l'état du marché.",
    "producteur, trice": "Celui qui crée les produits agricoles ou industriels, par opposition au consommateur.",
    "protecteur, trice": "Système, régime protecteur, système par lequel on grève de droits de douane élevés les produits étrangers qui feraient concurrence aux produits nationaux.",
    "protection": "Système de protection, système relatif à l'admission des marchandises étrangères dans un pays, d'après lequel on impose plus ou moins les marchandises à l'entrée, pour protéger le commerce intérieur contre une concurrence qu'il ne pourrait soutenir sans cela.",
    "protectionnisme": "Système de protection commerciale.",
    "protectionniste": "L'artisan du protectionnisme.",
    "richesse": "La richesse publique, le produit du sol, de l'industrie et du commerce d'un État.",
    "valeur": "Qualité relative des objets, en vertu de laquelle on obtient, en échange de l'un, une plus ou moins grande quantité de l'autre.",
    "échange": "Changement réciproque de choses entre deux personnes qui y consentent librement toutes deux. L'échange des services. L'échange des produits.",
    "épargne": "Portion des produits qui est réservée pour être employée à la production."
}