{
    "ancien, ienne": "L'Ancien des jours, Dieu.",
    "blanchi, ie": "Sépulcres blanchis, gens hypocrites.",
    "bouc": "Réprouvé.",
    "chien, chienne": "Il retourne comme le chien à son vomissement, se dit de celui qui retombe dans ses vices.",
    "connaître": "Connaître une femme, avoir avec elle un commerce charnel.",
    "dépouiller": "Dépouiller le vieil homme, se dépouiller du vieil homme, quitter ses anciennes et mauvaises habitudes.",
    "entrer": "Entrer en tentation, être tenté.",
    "esprit": "L'esprit, par opposition à la chair. L'esprit est prompt et la chair est faible.",
    "face": "La face de Dieu, la présence intellectuelle ou morale de la divinité.",
    "fils": "Le fils de l'homme, Jésus-Christ.",
    "haut, aute": "Les hauts lieux, montagnes ou collines où l'on sacrifiait à Baal.",
    "immondice": "Immondice légale, l'impureté légale dans laquelle les Juifs tombaient lorsqu'il leur était arrivé de toucher quelque chose d'immonde.",
    "invoquer": "Invoquer le nom de Dieu, du Seigneur, faire, en l'adorant, un acte de religion.",
    "nécessaire": "L'affaire du salut est l'unique nécessaire.",
    "oracle": "L'oracle, nom du saint des saints, c'est-à-dire du lieu le plus sacré dans le temple des Juifs.",
    "pain": "Il ne faut pas donner aux chiens le pain des enfants, c'est-à-dire il ne faut pas communiquer les choses saintes aux personnes profanes.",
    "pauvre": "Les pauvres d'esprit, ceux dont le cœur et l'esprit sont détachés des biens de la terre.",
    "plaie": "Les plaies d'Égypte, les fléaux dont Dieu punit l'endurcissement de Pharaon.",
    "prostitution": "Abandonnement à l'idolâtrie.",
    "rein": "Sonder, éprouver les reins, éprouver la force.",
    "renouveler": "Régénérer spirituellement.",
    "rompre": "Rompre le pain, faire la cène, la communion.",
    "royaume": "Le royaume des cieux, le royaume de Jésus-Christ, le paradis, le règne de Dieu.",
    "sacrifice": "Offrir un sacrifice de louanges, célébrer les louanges de Dieu.",
    "sang": "La chair et le sang, la nature corrompue.",
    "scandale": "Ce qui est occasion d'errer, de tomber dans l'erreur ou dans le péché.",
    "sceau": "Les sept sceaux, les sceaux qui scellaient le livre décrit dans l'Apocalypse.",
    "serpent": "Le serpent, le démon tentateur.",
    "siècle": "Dans tous les siècles des siècles, à tous les siècles, aux siècles des siècles, éternellement.",
    "soleil": "Soleil de justice, Dieu.",
    "sollicitude": "Les sollicitudes du siècle, le soin des affaires temporelles.",
    "souffler": "Dieu a soufflé sur cette race impie et en a fait sécher la racine, il a détruit, exterminé cette race.",
    "susciter": "Susciter lignée à son frère, faire revivre le nom de son frère mort sans postérité, en épousant sa veuve ; ce qui était d'usage chez les Juifs.",
    "transmigration": "La transmigration de Babylone, le séjour des Juifs à Babylone.",
    "transporter": "La foi transporte les montagnes, elle produit les effets les plus puissants et les plus merveilleux.",
    "tuer": "Tuer l'âme, la souiller, lui faire perdre le bonheur éternel.",
    "ténèbres": "La sombre malfaisance des démons.",
    "unique": "L'unique nécessaire, l'affaire du salut.",
    "verset": "Petite section composée ordinairement de deux ou trois lignes, et contenant le plus souvent un sens complet.",
    "vertige": "Esprit de vertige, esprit d'erreur, de folie, d'égarement.",
    "visiter": "En parlant de Dieu, donner des marques de colère ou de grâce.",
    "vocation": "La vocation d'Abraham, le choix que Dieu fit de ce patriarche pour être le père des croyants.",
    "voie": "La voie, les voies des hommes, leur conduite morale.",
    "voyant, ante": "Prophète.",
    "étroit, oite": "La voie étroite, le chemin étroit, le chemin du salut, par opposition à la voie large, c'est-à-dire la perdition."
}