{
    "café": "L'arbre même qui le produit.",
    "carré": "Un carré long, carré dont deux côtés opposés sont plus longs que les deux autres.",
    "congélation": "Action de se coaguler, de se figer. La congélation d'une huile.",
    "couple": "Couple simple, celui qui est formé d'une seule pièce.",
    "déserteur": "Celui qui ne se rend pas à un appel, qui ne se fait pas inscrire sur un rôle.",
    "désinfectant, ante": "On nomme aussi désinfectants les substances qui ne font que masquer les mauvaises odeurs, comme le vinaigre en vapeur, le sucre brûlé, etc.",
    "enlèvement": "Il se dit aussi quand la personne enlevée consent.",
    "fondation": "Les fondements mêmes ; en ce sens, il se dit souvent au pluriel. Les fondations ne sont pas bonnes. La fondation n'est pas achevée. Ce bâtiment a trois mètres de fondation.",
    "hexamètre": "Hexamètre, vers français qui a six pieds de deux syllabes chacun, c'est l'alexandrin.",
    "indien, enne": "Habitant indigène de l'Amérique, qui fut nommée d'abord les Indes occidentales, parce que Christophe Colomb, qui cherchait une voie pour aller dans l'Inde ancienne, crut d'abord avoir trouvé ce pays et en donna le nom au nouveau continent.",
    "marinier": "Celui qui conduit un bâtiment sur les grandes rivières ; en ce sens il s'oppose à marin. Il y a des marins dans la Manche et des mariniers dans la Seine.",
    "mine": "Minéral qui renferme une substance métallique. De la mine d'or, d'argent, de cuivre. De la pierre de mine.",
    "mousseline": "Mousseline de laine, étoffe de laine mince et imprimée.",
    "métayer, ère": "Fermier en général.",
    "naturaliste": "Homme qui empaille des animaux et qui vend des objets d'histoire naturelle.",
    "néologisme": "Synonyme de néologie. Il y a un néologisme nécessaire qui provient des nouvelles créations dans les idées et dans les choses.",
    "obligeance": "Acte d'obligeance. Ayez l'obligeance de me prêter un parapluie. Auriez-vous l'extrême obligeance de m'accompagner ce soir ?",
    "opiat": "Un électuaire quelconque, mais surtout électuaire magistral.",
    "pilotis": "Grosse pièce de bois pointue, que l'on enfonce en terre pour asseoir les fondements d'un ouvrage construit dans l'eau ou sur un fond peu solide.",
    "plaie": "Cicatrice. Il montrait ses plaies, pour rappeler les combats où il s'était trouvé.",
    "pronom": "Pronom démonstratif, pronom possessif, nom donné aux adjectifs démonstratifs, comme ce, cet, etc. et aux adjectifs possessifs, comme mon, ton.",
    "rien": "Rien, sans la négative ne, se dit pour nulle chose. Tout ou rien. Rien du tout. Dieu a créé le monde de rien.",
    "souffreteux, euse": "Et comme si souffreteux venait de souffrir. Qui est momentanément souffrant, qui éprouve quelque douleur, quelque malaise. Il est tout souffreteux.",
    "spécialité": "Branche de fabrication ou de commerce. La spécialité des cotonnades.",
    "énervé, ée": "Qui a les nerfs agacés. Ne la tourmentez pas, elle est tout énervée aujourd'hui.",
    "époussette": "Brosse ou vergette."
}