{
    "abrégé": "Image en raccourci.",
    "agrandir": "Rendre plus puissant. Agrandir la puissance de l'État.",
    "ancien, ienne": "Mon ancien patron, mon ancien propriétaire.",
    "arbalète": "Un cheval en arbalète, attelé seul en avant des deux du timon de la voiture.",
    "arcade": "Ouverture en forme d'arc.",
    "assemblée": "Assemblée de famille, d'actionnaires, de créanciers.",
    "berme": "Chemin laissé entre une levée et le bord d'un canal ou d'un fossé.",
    "blanc, blanche": "Il se dit de toutes choses dont la couleur se rapproche du blanc. Du vin blanc. Pain blanc. De la bière blanche. Un teint blanc.",
    "bon, bonne": "Bon à payer. Bon pour mille francs.",
    "boniment": "Manœuvres pour tromper.",
    "boulevard ou, orthographe qu'admet aussi l'académie, boulevart": "Place forte qui met un pays à l'abri de l'invasion des ennemis. Malte fut longtemps le boulevard de la chrétienté contre les Turcs.",
    "boutisse": "Mettre en boutisse des briques, des gazons.",
    "bouton": "Petites tumeurs arrondies qui se forment sur la peau. Des boutons de variole.",
    "branche": "Tout ce qui peut être comparé avec les branches des arbres. Les branches du bois de cerf. Les branches d'un lustre. Lunettes à branches, lunettes qu'on fixe sur le nez au moyen de deux petites branches d'écaille fondue, de métal, etc. qui s'appliquent le long des tempes. Le chemin se partage en deux branches.",
    "brique": "Brique de savon, d'étain, masse de savon, d'étain qui a la forme d'une brique.",
    "briser": "Rejaillir avec fracas contre un obstacle, en parlant des vagues.",
    "brosse": "Une brosse à tête. Une brosse à dents. Brosse à barbe, petit pinceau avec lequel on étend, pour se raser, le savon sur le visage.",
    "bucéphale": "Cheval de parade ou de bataille.",
    "canon": "Le corps d'une seringue, et, dans les arts, nom de divers objets de forme tubulée.",
    "capuchon": "Objet en forme de capuchon.",
    "cellule": "Alvéole où l'abeille dépose son miel et son couvain.",
    "cheval": "À califourchon, jambe deçà, jambe delà. Il était à cheval sur le haut du mur.",
    "cheville": "Toute expression qui, inutile à la pensée, ne sert qu'à tenir une place dans la phrase ou dans le vers. Cette épithète est une cheville. Vers remplis de chevilles.",
    "classe": "La classe des honnêtes gens. Cet ouvrage convient à toutes les classes de lecteurs.",
    "col": "Le col d'une bouteille, d'une cornue, la partie entre le goulot et le ventre.",
    "condamner": "Blâmer, désapprouver, réfuter.",
    "confisquer": "Saisir des marchandises au nom d'un tiers.",
    "consumer": "Le regret de sa faute le consume.",
    "contracter": "Joindre à soi, attacher à soi. Contracter un vice. Contracter une bonne habitude. Contracter amitié, familiarité.",
    "coque": "Enveloppes ligneuses de certains fruits. Coque de noix, d'amande.",
    "cordelière": "Corde élégante en laine ou en soie pour serrer une robe de chambre autour du corps.",
    "cours": "Le cours du sang. Il faut que cette humeur ait son cours.",
    "cristal": "Nom d'un verre blanc d'une grande transparence, plus pesant que les verres ordinaires, et qui contient de l'oxyde de plomb. Flacon de cristal. Cristal de Venise, de Bohême.",
    "cœur": "La partie centrale de quelque chose. Il est logé au cœur de la ville. Le cœur d'un fruit, d'un chou.",
    "dissiper": "Dissiper les factions.",
    "dissonance": "Certaines couleurs jointes forment comme une dissonance pour les yeux.",
    "district": "Compartiment. Les différents districts de la nature.",
    "doigt": "Les doigts d'un gant.",
    "don": "Ce qui, comparé à un don, vient de Dieu, de la nature, etc.",
    "donner": "Donner le mot d'ordre, donner la direction dans une affaire, dans un parti.",
    "dos": "La partie postérieure de certaines choses. Le dos d'un habit, d'une chaise.",
    "développement": "Le développement d'une maladie, d'une tumeur.",
    "dôme": "Dôme de verdure, voûte de feuillage.",
    "emmantelé, ée": "Qui a un plumage, un pelage, en partie coloré et imitant de la sorte un manteau.",
    "empiéter": "La mer empiète sur les côtes.",
    "enfant": "Enfant trouvé, personne qui s'est cachée à bord pour y faire une campagne et qui ne se montre que lorsque le navire est en mer.",
    "entrer": "Nous entrâmes dans un chemin creux.",
    "envergure": "Étendue des ailes d'un oiseau, du bout de l'une à l'extrémité de l'autre.",
    "extrémité": "Se dit des pieds et des mains d'une statue, d'une figure. Extrémités bien traitées. Se dit aussi des parties qui terminent un tableau.",
    "fantasmagorie": "En littérature, abus d'effets produits par des moyens où l'on trompe l'esprit, comme la fantasmagorie trompe l'œil.",
    "fermer": "Fermer un robinet.",
    "feuille": "Matière étendue, plate et mince. Feuille de carton. Feuille de tôle, de fer-blanc. De l'acajou en feuilles.",
    "fil": "Le fil de la viande, la direction des fibres qui la composent. Couper une pièce de bœuf dans le fil.",
    "filer": "Filer se dit de la fabrication des cordes. Filer une corde.",
    "filet": "Se dit des ramifications les plus ténues des nerfs. Filets nerveux.",
    "fléau": "Il se dit de ce qui est nuisible, funeste.",
    "fondant, ante": "Il se dit d'aliments fort tendres.",
    "fourré": "Un fourré de lilas.",
    "fuir": "Il se dit des parties du tableau qui paraissent s'enfoncer dans le lointain. Ce fond fuit très bien.",
    "fêter": "C'est un saint qu'on ne fête point, qu'on ne fête plus, se dit d'un homme qui n'a point de crédit, ou qui a perdu tout son crédit.",
    "glacière": "Cavité souterraine dans laquelle on conserve de la glace pour l'été.",
    "gourmandise": "Défaut d'un arbre, d'une branche qui se nourrit au détriment des autres.",
    "grimaçant, ante": "Qui fait des plis. Une robe grimaçante.",
    "grossièreté": "La grossièreté d'un mensonge.",
    "gueule": "Ouverture. La gueule d'un four. La gueule de la fournaise. La gueule d'une cruche.",
    "gymnase": "Établissement où l'on forme la jeunesse aux exercices du corps.",
    "gémir": "Il se dit des choses qui font entendre une sorte de murmure.",
    "haut, aute": "Le jeu a ses hauts et ses bas.",
    "hurlement": "Le hurlement de l'ours.",
    "hurler": "Il se dit des cris aigus et prolongés que l'on pousse dans la colère, dans la douleur, etc.",
    "jambe": "Nom donné aux deux branches d'un compas, aux deux règles mobiles d'un compas de proportion, etc.",
    "lymphe": "Nom donné quelquefois, en botanique, à l'humeur aqueuse que contiennent les plantes.",
    "modeleur": "Celui qui fait des modèles de machines.",
    "moignon": "Ce qui reste d'une grosse branche d'arbre qui a été coupée ou rompue.",
    "monté, ée": "Pendule montée, montre montée, pendule, montre dont on a tourné le ressort de manière qu'il soit tendu et que les aiguilles marchent.",
    "mâchoire": "Dans plusieurs arts, nom de deux pièces de fer qui, s'éloignant et se rapprochant comme des mâchoires, servent à assujettir un objet, à le tenir ferme et fixe. Les mâchoires d'un étau.",
    "nécessité": "Les choses de seconde nécessité, les choses qui sont fort utiles, mais dont à la rigueur on pourrait se passer.",
    "offenser": "Blesser la bouche d'un cheval.",
    "ombrage": "Obscurcissement, absence de lumière.",
    "ondulation": "Les ondulations d'un terrain.",
    "ongle": "Instrument crochu de fer.",
    "orbe": "Contour.",
    "panneresse": "Pierre qui est placée dans un mur de manière à laisser voir sa longueur et sa hauteur.",
    "passe": "Canal entre deux terres, entre deux écueils.",
    "passer": "Y passer, subir nécessairement une peine, un châtiment, une mortification.",
    "peindre": "Farder le visage.",
    "phrase": "Phrase musicale, suite de sons musicaux avec un arrêt ou repos après le dernier, présentant à l'oreille un rhythme semblable à celui d'une phrase parlée. La phrase est plus courte que la mélodie.",
    "physique": "Il se dit d'autres objets que l'homme.",
    "picorée": "Action des écoliers et autres personnes qui dérobent des fruits dans leurs promenades.",
    "pilier": "Il se dit de tout ce qui soutient un corps quelconque.",
    "pompeux, euse": "Qui a le caractère de la pompe et de la magnificence. Titres vains et pompeux.",
    "poterne": "Fausse porte, galerie souterraine placée ordinairement dans l'angle du flanc et de la courtine pour faire des sorties secrètes par le fossé.",
    "pouce": "Si on lui en donne un pouce, il en prend long comme le bras, se dit de celui qui abuse de la liberté qu'on lui donne.",
    "pousser": "Sa barbe, ses cheveux, ses ongles ont beaucoup poussé pendant sa maladie.",
    "prendre": "Faire impression, s'emparer de l'esprit.",
    "presse": "Mettre en presse, comprimer fortement.",
    "queue": "Ce qui excède le corps de différentes lettres. La queue d'un g, d'un p, d'un q, etc.",
    "raboteux, euse": "Il se dit d'une superficie inégale, et particulièrement du terrain, des chemins.",
    "rayon": "Certaines choses qui partent d'un centre commun et vont en divergeant. Une étoile à cinq rayons.",
    "rebelle": "Il se dit d'un soulèvement moral contre ce qui est comparé à une autorité.",
    "rebondi, ie": "Il se dit de choses renflées.",
    "redan": "Il se dit de la disposition d'un terrain, de montagnes en redans.",
    "repli": "Il se dit de certains objets qui ont un mouvement comparé à celui des reptiles. Les replis d'une écharpe, d'un drapeau, etc.",
    "ressaut": "Saillie formée par quelque partie en dehors d'une ligne ou d'une surface.",
    "revue": "Revue des gardes, inspection que fait le conservateur, l'inspecteur.",
    "rognure": "Matériaux qui ne sont point entrés dans un grand ouvrage, ou ce qu'on a retranché.",
    "récidive": "Faute d'action ou de langage où l'on retombe.",
    "réclame": "Cri, signe pour faire revenir un oiseau au leurre ou sur le poing. Oiseau qui revient au réclame.",
    "république": "La république chrétienne, l'ensemble des États chrétiens ; la république européenne, l'ensemble des États européens, considérés comme s'ils faisaient une fédération.",
    "saigner": "Saigner un fossé, un marais, en faire écouler l'eau par des rigoles.",
    "saignée": "Rigole que l'on fait pour tirer de l'eau de quelque endroit.",
    "schisme": "Il se dit en matière de politique, de morale, de littérature, d'usages. Le romantisme, au moment de son apparition, fut un schisme dans la littérature.",
    "sifflement": "Bruit aigu du vent ou d'une flèche, d'une pierre lancée avec force.",
    "silence": "Il se dit du langage écrit. Le silence des journaux sur ce fait.",
    "soleil": "Pièce d'artifice qui jette des feux en forme de rayons.",
    "sénat": "Le premier corps politique d'un État. Le sénat des États-Unis. L'ancien sénat de Venise, de Gênes.",
    "tige": "Tout prolongement allongé et plus ou moins cylindrique, qui fait partie d'un corps quelconque.",
    "tonner": "Faire un bruit semblable à celui du tonnerre.",
    "touche": "En littérature, manière dont l'écrivain fait sentir le caractère de la pensée.",
    "trémater": "Se dit d'un bateau qui prend les devants sur un bateau moins rapide.",
    "tête": "Sommet, sommité.",
    "tôper": "Adhérer à une offre, à une proposition.",
    "vinaigrette": "Petite voiture de place.",
    "voûte": "Partie supérieure et en forme de cintre. La voûte d'une caverne, d'un antre.",
    "écaille": "Tout ce qui se détache des corps en petites parties minces et légères, comme dans un vieux tableau qui tombe par écailles.",
    "élaguer": "Détruire ou écarter ce qui est superflu ou nuisible.",
    "éperon": "Ergot des coqs.",
    "étage": "Il se dit des choses disposées par rang les unes au-dessus des autres. Deux étages de redoutes.",
    "étape": "Brûler l'étape se dit des voyageurs qui ne s'arrêtent pas au lieu ordinaire.",
    "étêter": "Étêter un clou, une épingle."
}