{
    "comparse": "Entrée des quadrilles dans le carrousel.",
    "couverseau": "Étoffe, tapisserie servant à couvrir des chaises et autres meubles.",
    "dizaine": "Nom d'une certaine division d'un quartier d'une ville.",
    "enregistrer": "Faire, en parlant d'une cour souveraine, l'enregistrement d'une ordonnance. Le parlement refusa d'enregistrer les nouveaux édits.",
    "enseigne": "Enseigne ou faveur, pièce détachée de la parure d'une dame et donnée à un chevalier combattant dans un tournoi.",
    "entailler": "Sculpter.",
    "extraordinaire": "L'extraordinaire des guerres, ou de la guerre, et, absolument, l'extraordinaire, fonds destiné aux dépenses de la guerre.",
    "fiscal, ale": "Procureur fiscal, avocat fiscal, nom d'officiers des justices seigneuriales qui y remplissaient les fonctions de ministère public, et veillaient aux droits du seigneur et aux intérêts communs à toute la seigneurie.",
    "fredon": "Réunion de trois cartes semblables, à certains jeux comme le hoc, la prime. Avoir fredon de rois, de dix. Avoir deux fredons.",
    "gagne-denier": "Nom d'une sorte de profession qui consistait à faire des commissions pour le service d'autrui à un prix qui, lorsqu'il était question d'affaires pécuniaires, était ordinairement d'un denier par livre.",
    "galant, ante": "Ruban noué, nœud de rubans.",
    "garde": "Gardes de la marine, ou gardes-marine (marine, on le remarquera, s'écrit sans s), jeunes gentilshommes nommés par le roi pour la garde de l'amiral et pour s'instruire dans le service de la mer. Ce jeune garde-marine est devenu enseigne de vaisseau.",
    "garçon": "Garçons de la chambre, garçons de la garde-robe, petits officiers qui étaient dans la chambre du roi pour recevoir ses ordres.",
    "gendarme": "Homme de guerre à cheval armé de toute pièces et qui avait sous ses ordres un certain nombre d'hommes à cheval.",
    "gousset": "Petite bourse que l'on portait d'abord sous l'aisselle et que l'on attacha ensuite en dedans de la ceinture de la culotte.",
    "grippe-sou": "Nom qu'on donnait à celui qui recevait à l'hôtel de ville de Paris les rentes des particuliers, et qui avait pour sa peine deux liards par livre.",
    "guetteur": "Employé qui se tenait dans le beffroi d'une ville, pour annoncer par le son d'une cloche l'arrivée des troupes, un incendie, etc.",
    "guidon": "Titre de certains ouvrages servant de guides.",
    "généralité": "Nom d'une certaine division du royaume de France, établie pour faciliter la levée des impôts et de tout ce qui avait rapport aux finances. Chaque généralité était subdivisée en élections, et avait un tribunal dit bureau des finances.",
    "harnais ou harnois": "L'armure complète d'un homme d'armes.",
    "hausse": "Enchère.",
    "imbriaque": "Ivre, fou, stupide.",
    "marchander": "Faire le métier de marchand.",
    "office": "Certains emplois, certaines charges avec juridiction. Création d'offices. Suppression d'offices. L'office de chancelier, de connétable. Un office de judicature. Un office de finance.",
    "official": "Juge ecclésiastique délégué par l'évêque pour exercer en son nom la juridiction contentieuse. L'official ne punissait que par les peines canoniques, et devait recourir au juge royal pour les peines afflictives. Il y avait trois sortes d'officiaux, l'ordinaire, le métropolitain et le primatial.",
    "oille": "Pot à oille, grand vase de table en argent, qui était une sorte de terrine.",
    "partisan": "Celui qui faisait des partis ou sociétés pour la levée de certains impôts.",
    "pavillon": "Vaisseau pavillon, ou, simplement, pavillon, vaisseau portant le pavillon d'un officier général.",
    "petun": "Tabac.",
    "pilier": "Poteaux de justice, fourches patibulaires. Il y avait tant de piliers à cette justice.",
    "placet": "Espèce de petit poëme en forme de placet. Voiture a fait de jolis placets.",
    "plus": "Pour le plus, synonyme de au plus.",
    "procuration": "Droit de procuration, frais d'entretien fournis par les curés lors des visites de l'archidiacre.",
    "procédé": "Préliminaire de duel entre gens d'épée.",
    "profession": "Action de professer, professorat.",
    "pur, ure": "En pur chef, tête nue.",
    "rente": "Rente inféodée, rente assignée sur des fiefs, par opposition à rente roturière.",
    "rochet": "Arme du genre de la dague.",
    "roi": "Coin du roi, morceau de fer trempé et gravé pour marquer la monnaie.",
    "rupture": "Rupture de la table, se disait quand on cessait de tenir table, de recevoir beaucoup de monde à sa table.",
    "sceau": "Marque de fabrique.",
    "secrète": "Calotte d'acier qui se portait en dessous du heaume.",
    "sou": "Monnaie de compte, la vingtième partie de l'ancienne livre, valant douze deniers (l'ancienne livre avait d'abord valu effectivement une livre d'argent ; mais, de réduction en réduction, elle en était venue à ne valoir qu'un peu moins d'un franc).",
    "tailleur": "Tailleur pour femme, celui qui ne faisait que les corps de jupe, et qui faisait faire le reste aux couturières.",
    "tapé, ée": "Sucre tapé, espèce de cassonade blanche, que l'on faisait passer aux Antilles pour du sucre raffiné ; on remplissait de cette cassonade des formes dont l'intérieur était mouillé, et on foulait à différentes reprises avec une espèce de pilon.",
    "vidrecome": "Grand verre que les Allemands emploient pour boire dans leurs festins de cérémonie.",
    "vigne": "Maisons de plaisance aux environs de Rome et de certaines villes d'Italie ; aujourd'hui on dit villa. La vigne Borghèse. La vigne Aldobrandine.",
    "vérifier": "Enregistrer au parlement.",
    "élection": "Nom des tribunaux où l'on jugeait en première instance tout ce qui avait rapport aux tailles, aux aides et aux gabelles."
}