{
    "diable": "Satan, le prince des mauvais anges.",
    "divinité": "Le vrai Dieu.",
    "drapeau": "L'état militaire, ou plutôt l'armée. L'honneur du drapeau.",
    "enfuir (s')": "On dit qu'un vase s'enfuit, lorsqu'il laisse échapper la liqueur qu'il contient. Ce tonneau s'enfuit. Aujourd'hui on se sert plus ordinairement de fuir.",
    "entrée": "Celui ou celle qui a ses entrées.",
    "fer": "Fer de cheval, ou, elliptiquement, fer, bande de fer formant semelle, que l'on fixe sous la face inférieure du pied du cheval et de quelques autres bêtes de somme. Mettre un fer à un cheval, à un mulet.",
    "ferrer": "Ferrer d'or, d'argent, mettre des garnitures en or, en argent. Cette cassette est ferrée d'or.",
    "ferré, ée": "Ferré d'argent.",
    "gargantua": "Homme qui mange énormément. C'est un vrai Gargantua.",
    "gorge": "Gorge, le sachet supérieur de l'oiseau, qui se nomme vulgairement poche.",
    "grammairien": "Celui qui, fondant les règles de la grammaire et ses définitions sur l'analyse des opérations de l'esprit humain, conçoit et soutient les principes de la grammaire générale. En ce sens les grammairiens français sont Arnauld et Lancelot, Buffier, Dumarsais, Beauzée. En ce sens encore on a dit que Restaut savait bien la grammaire, mais qu'il n'était pas grammairien.",
    "habit": "Partie de l'habillement de l'homme ouverte par devant, et à basques plus ou moins larges.",
    "mouiller": "Mouiller l'ancre, ou, par ellipse, mouiller, jeter l'ancre ou les ancres.",
    "mélopée": "La phrase même de récitatif que l'art a produite, c'est-à-dire, en un seul mot, la mélodie (voy.",
    "paranymphe": "Il s'est dit, dans les anciennes facultés de théologie et de médecine, d'un discours solennel que l'on prononçait à la fin de chaque licence et où l'orateur faisait l'éloge des licenciés.",
    "pensée": "L'action de penser, l'opération de l'intelligence.",
    "planche": "Estampe tirée sur une planche gravée.",
    "plume": "La plume, un lit fait avec la plume.",
    "père": "Le Père (avec une majuscule), le chef suprême de la religion saint-simonienne.",
    "salle": "La salle, les maîtres qui occupent la salle, par opposition aux domestiques.",
    "satire": "La Satire Ménippée, recueil de pièces mordantes ou railleuses faites en faveur d'Henri IV et contre les ligueurs.",
    "sein": "Sein se dit pour mamelle.",
    "selle": "L'évacuation qu'on fait en une fois quand on va à la garde-robe.",
    "sire": "Titre qu'on donne aux empereurs et aux rois.",
    "soupe": "Tranche de pain coupée mince, qu'on met dans la soupe. Mettez deux ou trois soupes dans ce bouillon. Une soupe de pain.",
    "éloquence": "L'art, le talent d'émouvoir et de persuader par le bien dire.",
    "émail": "Nom donné à la plaque de métal émaillée. Il est connaisseur en émaux. Les premiers émaux ne remontent pas au delà des premiers siècles de notre ère.",
    "énergie": "Vertu naturelle et efficace que possèdent les choses. L'énergie d'un remède, d'un acide.",
    "énergique": "Il se dit des choses. Remède énergique. Mesures énergiques.",
    "épaulette": "Épaulette se prend surtout pour désigner le grade d'officier."
}