{
    "arsouille": "Nom à Paris des mauvais sujets du plus bas étage. C'est une arsouille.",
    "casser": "On dit qu'une femme a cassé ses œufs, quand elle a accouché avant terme par quelque chute ou accident.",
    "chiasse": "Ce qu'il y a de plus vil. Ce n'est que de la chiasse.",
    "chiennerie": "Se dit des choses dégoûtantes et qui révoltent la pudeur. C'est de la chiennerie. Quelle chiennerie !",
    "corde": "Chier des cordes, aller péniblement à la selle.",
    "cul ou cu": "Péter plus haut que le cul, entreprendre des choses au-dessus de ses forces, prendre des airs au-dessus de son état.",
    "débagouler": "Vomir. À peine sorti de table, il a débagoulé.",
    "débagouleur": "Celui qui vomit tous les mauvais propos qui lui viennent à la bouche.",
    "dégobillage": "Matières vomies.",
    "dégobiller": "Vomir ce qu'on a mangé avec excès.",
    "dégobillis": "Matières vomies.",
    "dégueulement": "Action de vomir.",
    "dégueuler": "Vomir, rendre gorge.",
    "dégueulis": "Ce qui a été dégueulé.",
    "foirade": "Action de foirer, résultat de cette action.",
    "foire": "Avoir la foire, avoir peur.",
    "foireux, euse": "Qui a la foire.",
    "gueule": "La gueule du juge en pétera, il faut que la gueule du juge en pète, se dit quand on ne veut entendre à aucun accommodement sur une affaire, et qu'on exige qu'elle soit jugée.",
    "merdeux, euse": "Il sent son cas merdeux, il se sent coupable de quelque chose.",
    "pelle": "Donner de la pelle au cul à quelqu'un, le chasser honteusement.",
    "péter": "Il ne faut pas péter plus haut que le cul, il ne faut pas entreprendre au-dessus de ses forces.",
    "soleil": "Pisser contre le soleil, offenser ses amis, ses protecteurs. (Uriner contre le soleil était défendu par d'anciennes religions.)",
    "soûlant, ante": "Qui soûle, qui rassasie. C'est un mets bien soûlant.",
    "terreux, euse": "Avoir le cul terreux, se dit d'une fille à marier, qui est riche en biens-fonds, mais d'une famille peu relevée.",
    "écorche-cul (à)": "À contre-cœur. Il n'a rendu ce service qu'à écorche-cul.",
    "étron": "Matière fécale consistante et moulée."
}