{
    "abominable": "Se dit de tout ce qui est très mauvais. Une odeur abominable. Il fait un temps abominable.",
    "adorable": "Se dit de tout ce que l'on estime ou on aime extrêmement.",
    "billot": "J'en mettrais ma tête, ma main sur le billot, je garantis ce que j'avance de la manière la plus formelle.",
    "blasphème": "Propos qui outrage. C'est un blasphème de parler de lui comme vous faites. Il disait qu'on n'avait jamais proféré un si grand blasphème contre l'amitié.",
    "blasphémer": "Tenir des propos injurieux ou malveillants.",
    "bouchée": "Il n'a mangé qu'une bouchée, il a mangé très peu et à la hâte.",
    "bête": "Une fine, une maligne bête, une personne rusée, méchante, artificieuse.",
    "casser": "Se casser la tête, s'appliquer avec une grande contention d'esprit.",
    "centre": "Le point, dans toute autre figure que le cercle ou la sphère, par lequel est coupée en deux parties égales toute droite menée à deux côtés opposés de la figure. Centre d'un carré, d'une ellipse.",
    "charbon": "Toute matière carbonisée par l'action du feu. Cette viande est brûlée, elle est en charbon.",
    "couvrir": "Couvrir une dame, mettre une dame sur celle qui est arrivée à dame.",
    "crime": "Action blâmable. C'est un crime d'avoir abattu de si beaux arbres.",
    "côte": "Os plat et courbé, situé obliquement sur les parties latérales de la poitrine et articulé en arrière avec les vertèbres, et en avant directement ou indirectement, avec le sternum. Il s'est cassé une côte. Vraies côtes, celles d'en haut qui se joignent au sternum. Fausses côtes, ou côtes flottantes, celles d'en bas qui n'aboutissent point directement à cet os.",
    "dix": "On vous l'a dix fois répété, c'est-à-dire plusieurs fois, souvent.",
    "doigt": "Cette femme met un doigt, deux doigts de rouge, elle met beaucoup de rouge.",
    "donner": "Donner des verges pour se fouetter, fournir nous-mêmes ce qui sera employé contre nous.",
    "déluge": "Déluge se dit d'une très grande quantité de choses liquides dont on compare l'irruption à un déluge. Un déluge de pluie.",
    "désert": "Lieu, pays peu habité, retiré.",
    "désert, erte": "Très peu fréquenté. Rue déserte. Quartier désert.",
    "désespoir": "Contrariété, déplaisir. Je suis au désespoir de ne pouvoir faire ce que vous désirez de moi.",
    "désoler": "Contrarier. Ce contre-temps me désole. Le froid nous désole.",
    "désolé, ée": "Contrarié, fâché. Je suis désolé de vous avoir fait attendre.",
    "détestable": "Très mauvais en son genre. Le temps est détestable.",
    "empoisonner": "Faire manger quelque chose de très mauvais.",
    "emporter": "Le chat lui a emporté la main, lui a fait de très fortes égratignures.",
    "enchantement": "Cet édifice s'est trouvé bâti comme par enchantement.",
    "enlever": "Enlever le palais, se dit des mets trop chauds ou trop épicés.",
    "entr'égorger (s')": "Se combattre à outrance, se faire tout le mal qu'on peut.",
    "exécrable": "Très mauvais, pitoyable. Cela est d'un style et d'un goût exécrables.",
    "faim": "Crier à la faim, être pressé de manger.",
    "flot": "Il se dit de ce qui abonde comme un flot. Vomir des flots de sang.",
    "fléau": "Personne ennuyeuse, fatigante, insupportable. Un bavard est un fléau dans un salon.",
    "fois": "Une fois, deux fois, trois fois ; encore une fois ; pour la dernière fois ; expressions par lesquelles on insiste, on enjoint.",
    "folie": "Absence de raison, extravagance, manque de jugement.",
    "fondre": "Le ciel fond en eau, et, absolument, le ciel fond, il tombe une très forte pluie.",
    "fou ou fol, folle": "Celui, celle qui, sans avoir l'esprit dérangé, fait ou dit des extravagances.",
    "fournaise": "C'est une fournaise, se dit d'un feu très ardent.",
    "frayeur": "Faire frayeur, exciter un sentiment de malaise que l'on compare à une grande crainte.",
    "fureur": "Sorte de folie.",
    "furie": "Il se dit d'un simple mécontentement.",
    "féroce": "Il se dit de mœurs dures.",
    "férocité": "Il se dit de manières, de mœurs dures, brusques.",
    "geler": "Avoir très froid. Je me gèle ici à vous attendre.",
    "gelé, ée": "Être gelé, avoir très froid. Avoir les pieds gelés, avoir très froid aux pieds.",
    "glacé, ée": "Très froid. Vos mains sont glacées.",
    "gratter": "Gratter la terre, la labourer légèrement.",
    "griller": "Se chauffer trop fortement. Il se grille devant le feu.",
    "grillé, ée": "Trop chauffé. Le feu est bien ardent, j'ai les jambes grillées.",
    "hacher": "Hacher quelqu'un en pièces, le hacher en morceaux, le frapper de plusieurs coups d'une arme tranchante.",
    "imbécile": "Une personne dépourvue d'esprit, de moyens. C'est un imbécile, un grand imbécile.",
    "imbécillité": "Sottise, niaiserie.",
    "immense": "Qui est d'une très grande étendue.",
    "immensité": "Très vaste étendue.",
    "immobile": "Qui se meut très peu ou beaucoup moins qu'à l'ordinaire.",
    "immobilité": "État d'une personne qui ne se ment que très-peu.",
    "immortel, elle": "Qu'on suppose ne devoir jamais cesser.",
    "imperceptible": "Très petit, ou plus petit qu'à l'ordinaire.",
    "impitoyable": "Être impitoyable, ne rien pardonner, ne rien laisser passer.",
    "impossible": "Faire l'impossible, façon hyperbolique d'assurer qu'on fera tout ce qu'on peut.",
    "inconcevable": "Qui est surprenant, extraordinaire en son genre.",
    "inconsolable": "Être inconsolable, être très chagrin.",
    "incroyable": "Qui passe la croyance, excessif, extraordinaire.",
    "infant, ante": "Nom donné aux personnes jeunes et belles pour exprimer une grande affection.",
    "infini, ie": "Très grand en étendue, en durée. On a du haut de ce coteau une vue infinie. La mer infinie se déroulait à nos pieds.",
    "infâme": "Un infâme, une personne qui mérite les plus graves reproches.",
    "inonder": "Mouiller beaucoup. J'ai reçu l'averse ; j'ai été inondé. La sueur l'inondait.",
    "lamenter": "Se plaindre beaucoup.",
    "liard": "Il se ferait fesser pour un liard, il est excessivement avare. On dit, dans le même sens : il couperait un liard en deux.",
    "lier": "C'est un fou à lier, c'est un extravagant.",
    "lieue": "Une lieue se dit d'une petite distance.",
    "lire": "Ne pas savoir lire, être fort ignorant.",
    "main": "Grand comme la main, se dit d'une chose petite mais dont la dimension ordinaire est grande, et aussi d'une personne. Son jardin est grand comme la main.",
    "malheureux, euse": "Qui manque des qualités requises.",
    "martyriser": "Faire souffrir de grandes douleurs.",
    "massacrer": "Il a été massacré, il a reçu un grand nombre de blessures.",
    "mer": "Grande étendue d'eau non salée. La rivière débordée couvrait la campagne, c'était une mer.",
    "merveille": "C'est une des sept merveilles du monde, se dit d'un superbe édifice, ou de quelque autre chose semblable, étonnante en son genre.",
    "miracle": "Chose extraordinaire, ou chose ordinaire, régulière dans l'ordre naturel, mais dont on ne sait aucunement la cause ou le moyen.",
    "mirer": "On se mirerait dans ce parquet, c'est-à-dire il est fort uni et fort luisant.",
    "moelle": "Le froid m'a pénétré jusqu'à la moelle des os.",
    "monde": "Tout ce qui est au monde, c'est-à-dire une foule considérable.",
    "monstre": "Personne extrêmement laide.",
    "monstrueux, euse": "Qui choque toutes les bienséances.",
    "mont": "Promettre monts et vaux, faire les plus grandes promesses.",
    "mourir": "Il se meurt d'amour, de peur, d'impatience, d'envie de dormir, etc.",
    "multiplier": "Il se multiplie, il a le don de se multiplier, se dit d'un homme qui semble être en plusieurs endroits à la fois.",
    "nager": "Nager dans le sang, en être couvert.",
    "nu, nue": "Être tout nu, avoir de méchants habits, ou n'être pas vêtu comme l'exigerait la saison ou la bienséance.",
    "nuée": "Multitude de personnes, d'oiseaux, d'animaux venus en troupe.",
    "néant": "Peu de valeur, infinie petitesse d'une chose.",
    "odieux, euse": "Extrêmement déplaisant.",
    "palais": "Maison magnifique. C'est un palais.",
    "parier": "Parier sa tête, certifier absolument.",
    "pas": "Il n'y a qu'un pas, c'est-à-dire il n'y a que très peu de chemin à faire. Il n'y a qu'un pas d'ici chez moi.",
    "pendard, arde": "Celui, celle qui est digne de pendaison, qui ne vaut rien du tout.",
    "pendre": "Il y a de quoi se pendre, se dit en parlant d'un événement qui accable.",
    "perdre": "Causer un grand tort, un grand embarras.",
    "perdu, ue": "Être perdu, encourir blâme, reproche.",
    "persécuter": "Presser avec importunité. Il a un créancier qui le persécute étrangement.",
    "persécuteur, trice": "Personne importune, incommode. C'est un persécuteur fâcheux.",
    "persécution": "Importunité continuelle dont on se trouve fatigué.",
    "peur": "Mourir de peur, craindre extrêmement. Je mourais de peur que cela n'arrivât.",
    "pied": "Elle a un pied de rouge sur le visage, se dit d'une femme extrêmement fardée.",
    "piler": "Piler du poivre, piétiner sans avancer, en parlant des derniers bataillons d'une colonne de troupes ; et aussi sauter sur la selle à chaque pas du cheval.",
    "pillage": "Se dit de l'action de prendre, comme ferait un ennemi, ce qui est dans un jardin, dans un parterre, etc.",
    "plein, eine": "Qui contient une grande quantité.",
    "poison": "Breuvage, nourriture de mauvaise qualité.",
    "prodige": "Personne qui excelle.",
    "présent, ente": "Cet homme est présent à tout, il voit, il surveille tout.",
    "pâmer": "Pâmer de rire, rire à pâmer, rire excessivement.",
    "périr": "Périr d'ennui, en être excédé, y succomber.",
    "quintal": "Cela pèse un quintal, se dit de quelque chose de très lourd.",
    "rage": "Douleur violente. Avoir une rage de dents.",
    "redonner": "Ce remède m'a redonné la vie, il m'a, dans une maladie dangereuse, rendu la santé.",
    "renaître": "Renaître par le baptême, par la pénitence, rentrer en état de grâce.",
    "rendre": "Rendre la vie, tirer d'une grande peine.",
    "renié, ée": "Il est renié de Dieu et des hommes, se dit d'un très méchant homme.",
    "rentrer": "Les jambes me rentrent dans le corps, je suis excessivement fatigué, à force de marcher, de me tenir debout.",
    "repaître": "Il ne se repaît que de sang et de carnage, se dit d'un homme cruel et sanguinaire.",
    "ressusciter": "Revenir d'une maladie jugée mortelle.",
    "revivre": "Voilà du vin capable de faire revivre un mort.",
    "rien": "Rien, sans la négative ne, se dit pour nulle chose. Tout ou rien. Rien du tout. Dieu a créé le monde de rien.",
    "rinçure": "De la rinçure de verre, ou, absolument, de la rinçure, du vin dans lequel on a mis trop d'eau.",
    "rond, onde": "Il est tout rond, il est rond comme une boule, il est gros et court.",
    "ronger": "Se ronger les poings de quelque chose, en concevoir une vive irritation, un vif regret.",
    "rouge": "Cette femme a un pied de rouge, elle a du rouge comme une roue de carrosse.",
    "roué, ée": "Roué de coups, battu violemment.",
    "réduire": "Réduire en poudre, détruire entièrement.",
    "résurrection": "Guérison surprenante et inattendue. C'est une résurrection, une véritable résurrection.",
    "rôtir": "Chauffer trop fortement.",
    "sang": "Il se dit de différents états de l'âme définis par un certain état du sang.",
    "scandale": "C'est un scandale, il est indigne, honteux. C'est un scandale qu'il ait obtenu cette place. Fi ! c'est un scandale.",
    "scandaleux, euse": "Cette nomination est scandaleuse.",
    "singe": "Il ressemble à un singe, il est laid comme un singe, il a le visage d'un singe, il est extrêmement laid.",
    "sommeil": "Un sommeil de mort, un très profond sommeil.",
    "souffle": "Il est si faible, qu'on le renverserait d'un souffle, du moindre souffle.",
    "souffrir": "Souffrir mort et passion, éprouver des douleurs cruelles ; et aussi être vivement impatienté. Sa lenteur me fait souffrir mort et passion.",
    "surnaturel, elle": "Extraordinaire, fort au-dessus du commun.",
    "terre": "Je voudrais être cent pieds sous terre, se dit quand on a quelque chagrin violent, quelque honte, quelque confusion.",
    "torture": "Embarras, effort pénible.",
    "tourner": "Cela fait tourner le sang, cela cause un saisissement, une émotion très pénible.",
    "tout-puissant et toutepuissante": "Qui a un très grand pouvoir, un très grand crédit.",
    "toute-puissance": "Il se dit d'une puissance humaine.",
    "transfuge": "Celui qui abandonne son parti pour passer dans le parti contraire.",
    "travestisseur": "Mauvais traducteur.",
    "tuer": "Causer une fatigue, une peine excessive, compromettre la santé, la vie.",
    "tête": "Il y va de cul et de tête, comme une corneille qui abat des noix, il s'y emploie de toute sa force, sans ménagement.",
    "univers": "La société au milieu de laquelle on vit, le monde.",
    "vie": "Vie naturelle, le cours de la vie selon la nature.",
    "voleur, euse": "Celui qui exige plus qu'il ne devrait demander. Ce marchand est un voleur.",
    "volonté": "Cet homme n'a point de volonté, il est toujours de l'avis des autres.",
    "vrai, aie": "Cet homme est un vrai lion, un vrai cheval, un vrai singe, il a le courage du lion, quelque chose de la nature du cheval, du singe, etc.",
    "éborgner": "Éborgner quelqu'un, lui faire grand mal à l'œil.",
    "écorner": "Il fait un vent à écorner les bœufs, le vent est très violent.",
    "éternel, elle": "Qui semble ne devoir pas finir, qui fatigue, qui ennuie.",
    "éternité": "Un temps fort long. Cela est solide et durera une éternité. Cette heure si douloureuse m'a paru une éternité.",
    "étouffer": "Serrer fortement.",
    "étrangler": "Étrangler quelqu'un, le maltraiter, le châtier.",
    "étuve": "Cette chambre est une étuve, se dit d'une chambre bien close qui est très chaude en hiver, ou d'une chambre où l'on a trop chaud.",
    "œil": "N'avoir des yeux que pour voir une chose, ne pouvoir considérer que cette chose."
}