{
    "admirable": "Singulier, étonnant, et, par suite, qui est mal venu à.",
    "adonis": "Jeune homme qui fait le beau et qui est très soigneux de sa parure.",
    "ajusté, ée": "Vous voilà bien ajusté ! en parlant d'un homme dont les vêtements sont en désordre ou qu'une voiture a éclaboussé.",
    "ambassade": "J'ai fait une belle ambassade, c'est-à-dire ma mission n'a pas été heureuse.",
    "amour": "Comme pour l'amour de Dieu, se dit pour exprimer une chose faite à contre-cœur, avec lésinerie.",
    "arranger": "Maltraiter. Tu serais arrangé comme tu le mérites. Je l'arrangerai de la belle manière.",
    "baiser": "Je vous baise les mains, je ne suis pas de cet avis, je ne ferai pas ce que vous voulez.",
    "bal": "Donner le bal à quelqu'un, le maltraiter.",
    "beau ou bel, belle": "La donner belle à quelqu'un, se moquer de lui.",
    "bien": "Nous voilà bien, le voilà bien, c'est-à-dire nous sommes, il est dans une situation embarrassante, fâcheuse.",
    "bon, bonne": "Une bonne langue, une personne qui dit du mal d'autrui.",
    "bonté": "Quand je parle, ayez la bonté de vous taire. Ayez la bonté de sortir d'ici.",
    "cadet, cadette": "Voilà un beau cadet !",
    "caisse": "Sauver la caisse, s'enfuir avec les fonds dont on est dépositaire.",
    "calepin": "Cela n'était pas dans son calepin, il ne s'attendait pas à cela.",
    "capture": "Ah ! il a épousé cette fille, il a fait là une belle capture !",
    "caresser": "Il lui caressa les épaules à coups de bâton.",
    "champion": "C'est un vaillant champion, c'est un homme peu courageux.",
    "chanté, ée": "Voilà bien chanté, se dit d'une personne qui allègue quelque raison non satisfaisante.",
    "chef-d'œuvre": "Un beau chef-d'œuvre, une œuvre, une action dont il n'y a pas lieu de se vanter. Voilà de ses chefs-d'œuvre.",
    "chemin": "Mener quelqu'un par un chemin où il n'y a pas de pierres, le mener rondement, le traiter durement.",
    "commode": "C'est commode, se dit à quelqu'un qui a trop de sans-gêne, ou d'une chose faite trop sans façon.",
    "complaisamment": "Avec un sens de blâme. Il parle trop complaisamment de lui.",
    "composeur": "Compositeur médiocre.",
    "conter": "Que venez-vous me conter là ? c'est-à-dire quelles sornettes venez-vous me débiter ?",
    "dessert": "Il a eu pour son dessert une verte réprimande.",
    "devoir": "Il ne lui en doit guère, il ne vaut pas mieux que lui.",
    "doctement": "Avec pédanterie. Il nous a prouvé doctement les vérités les plus triviales.",
    "dommage": "C'est dommage, c'est vraiment dommage. Il ne m'accuse pas, c'est dommage.",
    "donc": "Allons donc ! marque d'incrédulité, de défi. Lui, oser prendre la parole en cette occasion ; allons donc !",
    "donner": "Vous me la donnez belle, vous me trompez, vous vous moquez.",
    "douceur": "Injures.",
    "doute": "Me prêterez-vous encore de l'argent ? - Sans doute ; je contribuerai à toutes vos folies.",
    "draper": "Se draper dans sa vertu, dans sa probité, vanter sa vertu, sa probité, comme si l'on s'en faisait un manteau. Cela se dit surtout d'une vertu, d'une probité affectée plutôt que réelle.",
    "droit, droite": "Cela est droit comme la jambe d'un chien.",
    "déniaiser": "Tromper quelqu'un, abuser de sa simplicité. On l'a déniaisé dès son arrivée à Paris.",
    "effort": "Il a fait l'effort de me rendre ma visite",
    "encadrer": "C'est une tête à encadrer, c'est-à-dire grotesque, laide.",
    "excuser": "Excusez, excusez du peu, se dit pour exprimer son étonnement de l'outre-cuidance, de l'impertinence, de l'avidité de quelqu'un, etc.",
    "expectative": "La belle expectative !",
    "exploit": "Vous avez fait là un bel exploit !",
    "expédition": "Équipée, chose faite mal à propos. Vous êtes allé à telle assemblée ; vous avez fait là une belle expédition.",
    "faire": "Il fait beau, il ferait beau, c'est-à-dire c'est, ce serait une chose ridicule.",
    "fait, aite": "Cela lui rend la jambe bien faite, se dit de quelque chose dont on tire avantage, mais qui ne peut être d'aucune utilité.",
    "fier, ière": "Voilà un fier marcheur, il se lasse tout de suite. Cinq mille hommes, voilà une fière armée !",
    "force": "Un fou de sa force, un homme aussi fou que lui.",
    "fort, orte": "Les fortes têtes de l'endroit, les notables les plus habiles d'une localité où il y a peu de lumières.",
    "frais": "Dépenser, donner, offrir moins qu'on ne devrait.",
    "gagner": "Il l'a bien gagné, c'est-à-dire il ne lui arrive que ce qu'il mérite, en parlant d'une déconvenue, d'un affront, de quelque perte ou disgrâce.",
    "garçon": "Joli garçon, beau garçon, homme qui s'est mis dans un embarras quelconque, qui a fait quelque faute.",
    "genou": "On dit d'un chauve : sa tête est comme un genou, comme son genou.",
    "genre": "Le grand genre, les usages du grand monde.",
    "gentil, ille": "Vous faites là un gentil personnage, un gentil métier, vous faites là un vilain personnage, un vilain métier. On dit dans un sens analogue : c'est gentil ; voilà qui est gentil.",
    "gentillesse": "Trait de malice, de mauvaise conduite. Voilà de vos gentillesses.",
    "gratifier": "Ils se sont gratifiés des noms les plus désagréables.",
    "gratifié, ée": "Gratifié d'un grand coup de pied.",
    "grâce": "Grâce à votre maladresse.",
    "généreux, euse": "Il est généreux comme l'épée qu'il porte, se dit d'un avare, d'un ladre.",
    "gêner": "Ne vous gênez pas, se dit à qui prend trop ses aises.",
    "haut, aute": "Haut style, langage ampoulé, guindé.",
    "heure": "Il me menace, dites-vous ; à la bonne heure ! cela m'est égal.",
    "heureux, euse": "C'est bien heureux, se dit familièrement et ironiquement pour exprimer la satisfaction qu'on éprouve d'une chose qui n'aurait pas dû tarder, être refusée, etc. Je vous crois. - Vous me croyez ? c'est bien heureux.",
    "homme": "Il a trouvé son homme, il a trouvé quelqu'un qui lui a rivé son clou, qui est plus fort, plus habile que lui.",
    "honneur": "Vous me faites bien de l'honneur, vous me faites là un bel honneur, c'est beaucoup d'honneur, c'est trop d'honneur que vous me faites, signifie : vous avez une bien mauvaise opinion de moi. Vous me croyez capable d'une aussi mauvaise action, vous me faites bien de l'honneur.",
    "honnête": "Honnête coquin. Honnête usurier.",
    "honnêtement": "Ils sont fort honnêtement crottés.",
    "joli, ie": "De jolies choses, des choses très désavantageuses.",
    "journée": "Il a tant fait par ses journées qu'il a été chassé de la cour.",
    "libéralement": "Il se dit des imputations défavorables que l'on attribue à autrui.",
    "louange": "Voilà des vers à sa louange, se dit d'un écrit, d'un discours où il y a quelque chose de fâcheux, de désagréable pour quelqu'un.",
    "lovelace": "Un débauché de mauvais ton, ou un fat.",
    "maison": "Je vous traiterai, je vous accommoderai en enfant, en fils de bonne maison, c'est-à-dire je vous châtierai sévèrement, comme vous le méritez.",
    "manière": "Avoir les belles manières, affecter les manières d'un état au-dessus du sien.",
    "marque": "Il est heureux à la marque, se dit d'un joueur que l'on soupçonne de marquer plus qu'il ne faut.",
    "mouiller": "Mouiller avec la quille, toucher et rester échoué.",
    "mourir": "Mourir dans les formes, mourir traité en règle par la médecine.",
    "museau": "Voilà encore un beau museau, un plaisant museau, se dit d'un homme qui fait l'agréable.",
    "musique": "Quelle musique nous fait cet enfant avec ses cris !",
    "ménage": "Désordre, ruine.",
    "nourriture": "Vous avez fait là une belle nourriture.",
    "oignon": "Aux petits oignons, d'une façon aigre, peu plaisante. Je vous arrangerai cela aux petits oignons.",
    "oiseau": "Voilà un bel oiseau, se dit d'un homme de mauvaise mine ou pour qui on a peu de considération. Ne voilà-t-il pas un bel oiseau !",
    "opération": "Vous avez fait là une belle opération, voilà une belle opération, vous n'avez rien fait qui vaille.",
    "opérer": "Vous avez, ma foi, bien opéré, se dit à ceux qui ont gâté, ruiné quelque affaire.",
    "panégyrique": "Discours médisant, malin. Il vous aura bien de l'obligation, vous lui faites là un beau panégyrique.",
    "paraître": "Il n'y a rien qui n'y paraisse, cela est manifestement faux. Vous dites qu'il est brave ; il n'y a rien qui n'y paraisse, je l'ai vu lâcher pied en mainte circonstance.",
    "parler": "Cela ne vaut pas la peine d'en parler, se dit aussi pour relever l'importance de la chose dont on parle. Il lui a volé cent mille francs, cela ne vaut pas la peine d'en parler, qu'on en parle, ce n'est pas la peine d'en parler.",
    "parole": "De belles paroles, de belles et stériles promesses.",
    "pavé": "C'est tout pavé, pour dire : c'est très loin d'ici, mais la route est si bonne !",
    "payé, ée": "Qui a reçu un juste châtiment.",
    "peu": "Un peu, se dit pour beaucoup.",
    "pieux, euse": "Pieuse croyance, opinion peu éclairée.",
    "plaire": "Tant qu'il vous plaira, se dit pour indiquer qu'on accorde une chose par pure politesse, mais sans y rien attacher de sérieux.",
    "plaisant, ante": "Je vous trouve plaisant, se dit pour exprimer qu'on ne reconnaît pas à la personne à qui l'on s'adresse le droit de dire ou de faire ce qu'elle fait.",
    "plat": "Voilà un bon plat, se dit quand on voit deux ou trois personnes ensemble qui sont de même caractère et qui ne valent pas grand'chose.",
    "porcelainier": "Peintre porcelainier, celui dont les tableaux jouent la porcelaine.",
    "porter": "Il est le plus fort, il portera les coups, c'est-à-dire c'est lui qui sera battu.",
    "pourfendeur": "Un pourfendeur de géants, un fanfaron, un faux brave.",
    "prince": "L'ami du prince, l'agent des plaisirs secrets d'un prince ou de quelque personnage puissant.",
    "prouesse": "Voilà une belle prouesse, se dit de quelque action blâmable ou ridicule.",
    "question": "Quelle question ! Belle question ! se dit d'une question inutile ou ridicule.",
    "quitte": "Je l'en tiens quitte, se dit de quelqu'un dont les services ou les politesses sont à charge ou suspects.",
    "reconduire": "Repousser, expulser en maltraitant. Les ennemis furent reconduits à coups de canon.",
    "reconduite": "On lui fit la reconduite à coups de bâton.",
    "remercier": "Je vous remercie de vos conseils, se dit pour exprimer qu'on n'est pas disposé à les suivre.",
    "rossignol": "Un rossignol d'Arcadie, un âne.",
    "royal, ale": "Qui est du plus haut degré.",
    "régaler": "Maltraiter. On le régala de vingt coups de bâton.",
    "répondant": "Voilà un bon répondant.",
    "secret, ète": "Il est secret comme un coup de canon, comme un coup de tonnerre, se dit d'un homme qui divulgue les choses qu'on lui confie.",
    "si": "Vous deviez si bien venir ! je vous ai attendu toute la journée.",
    "soucier": "Je me soucie bien de cet homme-là ! qu'ai-je besoin de lui ?",
    "séance": "Il ne se presse pas de lever la séance, se dit de quelqu'un qui fait ses visites trop longues.",
    "toison": "Grande quantité de cheveux. Quelle toison il a !",
    "tueur": "Tueur de gens, fanfaron, homme qui fait le brave.",
    "valet": "Je suis votre valet, se dit à quelqu'un quand on ne veut pas faire ce qu'il désire, croire ce qu'il dit.",
    "valoir": "Cela ne vaut pas la peine d'en parler.",
    "verre": "Il est à mettre sous verre, il est bizarre, absurde.",
    "vertu": "Les vertus des salons, les dames qui craignent de s'effaroucher facilement.",
    "vice": "Ce n'est pas son vice, ce n'est pas sa vertu favorite.",
    "visage": "Cela ne paraît pas plus que le nez au milieu du visage, se dit d'une chose qui frappe tous les yeux, et qu'on s'efforcerait en vain de cacher.",
    "visé, ée": "Voilà bien visé pour un borgne, se dit en se moquant de celui qui a donné loin du but, qui n'a point réussi.",
    "voir": "Voyez un peu.",
    "état": "Il est dans un bel état, il est très sali, tout déchiré, ou, au moral, il est dans des affaires très embarrassantes.",
    "œuvre": "Voilà de vos œuvres, se dit à quelqu'un qui a fait quelque grosse maladresse."
}