{
    "admirable": "Singulier, étonnant, et, par suite, qui est mal venu à.",
    "adonis": "Jeune homme qui fait le beau et qui est très soigneux de sa parure.",
    "ajusté, ée": "Vous voilà bien ajusté ! en parlant d'un homme dont les vêtements sont en désordre ou qu'une voiture a éclaboussé.",
    "ambassade": "J'ai fait une belle ambassade, c'est-à-dire ma mission n'a pas été heureuse.",
    "amour": "Comme pour l'amour de Dieu, se dit pour exprimer une chose faite à contre-cœur, avec lésinerie.",
    "arranger": "Maltraiter. Tu serais arrangé comme tu le mérites. Je l'arrangerai de la belle manière.",
    "bal": "Donner le bal à quelqu'un, le maltraiter.",
    "beau ou bel, belle": "Donner beau jeu à quelqu'un, lui donner des cartes maîtresses ; et figurément, donner à quelqu'un les moyens de réussir contre nous. Avoir beau jeu, avoir les cartes maîtresses ; et figurément, avoir l'occasion favorable. Cela lui fait beau jeu, cela lui donne un grand avantage.",
    "bien": "Nous voilà bien, le voilà bien, c'est-à-dire nous sommes, il est dans une situation embarrassante, fâcheuse.",
    "bon, bonne": "Le bon temps, le temps passé.",
    "bonté": "Quand je parle, ayez la bonté de vous taire. Ayez la bonté de sortir d'ici.",
    "brave": "Et surtout avec les mots homme et gens, bon, honnête, obligeant. C'est un brave homme. C'est une famille de braves gens.",
    "cadet, cadette": "En parlant de personnes qui ne sont pas parentes, moins âgé ou moins ancien. Je suis son cadet [je suis moins âgé que lui], mais dans la compagnie il est mon cadet [il est moins ancien que moi].",
    "caisse": "Sauver la caisse, s'enfuir avec les fonds dont on est dépositaire.",
    "calepin": "Cela n'était pas dans son calepin, il ne s'attendait pas à cela.",
    "capture": "Vous allez à la pêche, eh bien ! bonne capture !",
    "caresser": "Le zéphyr caresse les fleurs. Le flot caressait les flancs du navire.",
    "champion": "Tout homme qui combat sur un champ de bataille.",
    "chanté, ée": "Voilà bien chanté, se dit d'une personne qui allègue quelque raison non satisfaisante.",
    "chef-d'œuvre": "Toute œuvre, toute action qui mérite quelque louange. C'est un chef-d'œuvre d'avoir réconcilié ces deux adversaires.",
    "commode": "C'est commode, se dit à quelqu'un qui a trop de sans-gêne, ou d'une chose faite trop sans façon.",
    "complaisamment": "Avec un sens de blâme. Il parle trop complaisamment de lui.",
    "composeur": "Compositeur médiocre.",
    "conter": "Conter ses raisons, ses petites raisons à quelqu'un, entrer dans un détail familier.",
    "dessert": "On lui annonça pour son dessert la bonne nouvelle de son avancement.",
    "devoir": "Devoir tribut, être obligé de se conformer à.",
    "doctement": "Avec pédanterie. Il nous a prouvé doctement les vérités les plus triviales.",
    "dommage": "C'est dommage, c'est vraiment dommage. Il ne m'accuse pas, c'est dommage.",
    "donc": "Allons donc ! marque d'incrédulité, de défi. Lui, oser prendre la parole en cette occasion ; allons donc !",
    "donner": "Distribuer. Donner les cartes. Et, absolument, donner. C'est à vous à donner.",
    "douceur": "Injures.",
    "doute": "Me prêterez-vous encore de l'argent ? - Sans doute ; je contribuerai à toutes vos folies.",
    "draper": "Se draper dans sa vertu, dans sa probité, vanter sa vertu, sa probité, comme si l'on s'en faisait un manteau. Cela se dit surtout d'une vertu, d'une probité affectée plutôt que réelle.",
    "déniaiser": "Tromper quelqu'un, abuser de sa simplicité. On l'a déniaisé dès son arrivée à Paris.",
    "effort": "Action énergique des forces morales. Faire tous ses efforts pour arriver à ses fins. Effort de mémoire, d'esprit, de vertu. Faire ses efforts pour mériter une récompense.",
    "encadrer": "C'est une tête à encadrer, c'est-à-dire grotesque, laide.",
    "excuser": "Excusez, excusez du peu, se dit pour exprimer son étonnement de l'outre-cuidance, de l'impertinence, de l'avidité de quelqu'un, etc.",
    "expectative": "La belle expectative !",
    "expédition": "Visite, voyage qui se fait à l'improviste.",
    "faire": "Se dit des diverses conditions des choses. Il fait cher vivre à Paris.",
    "fait, aite": "Cela lui rend la jambe bien faite, se dit de quelque chose dont on tire avantage, mais qui ne peut être d'aucune utilité.",
    "fier, ière": "Voilà un fier marcheur, il se lasse tout de suite. Cinq mille hommes, voilà une fière armée !",
    "force": "De même force, se dit de gens ou de choses qui ne valent pas mieux les unes que les autres.",
    "fort, orte": "Être fort comme un Turc, comme un bœuf, extrêmement fort.",
    "frais": "Sans embarras, sans peine. Il avait acquis de la réputation à peu de frais.",
    "gagner": "Mériter. Il gagne bien l'argent qu'on lui donne, il gagne bien son argent.",
    "garçon": "Un jeune homme, un homme. Ce garçon-là finira mal.",
    "genou": "La boîte du genou, l'articulation du genou.",
    "genre": "Sorte d'affectation. Il se donne un genre. Quel genre !",
    "gentil, ille": "Vous faites là un gentil personnage, un gentil métier, vous faites là un vilain personnage, un vilain métier. On dit dans un sens analogue : c'est gentil ; voilà qui est gentil.",
    "gentillesse": "Trait de malice, de mauvaise conduite. Voilà de vos gentillesses.",
    "gratifier": "Ils se sont gratifiés des noms les plus désagréables.",
    "gratifié, ée": "Gratifié d'un grand coup de pied.",
    "grâce": "Rendre grâce à quelque chose, attribuer à quelque chose une action favorable.",
    "généreux, euse": "Il est généreux comme l'épée qu'il porte, se dit d'un avare, d'un ladre.",
    "gêner": "Ne vous gênez pas, se dit à qui prend trop ses aises.",
    "haut, aute": "Haut style, langage ampoulé, guindé.",
    "heure": "Arriver à la bonne heure, arriver à propos.",
    "heureux, euse": "C'est bien heureux, se dit familièrement et ironiquement pour exprimer la satisfaction qu'on éprouve d'une chose qui n'aurait pas dû tarder, être refusée, etc. Je vous crois. - Vous me croyez ? c'est bien heureux.",
    "homme": "Il a trouvé son homme, il a trouvé quelqu'un qui lui a rivé son clou, qui est plus fort, plus habile que lui.",
    "honneur": "Obtenir les honneurs de la guerre, ne pas rendre ses armes en abandonnant une place ; autrefois, c'était sortir par la brèche, enseignes déployées, mèche allumée, balle en bouche ; aujourd'hui, c'est sortir avec armes et bagages, ne déposant les armes qu'aux avant-postes ou sur les glacis.",
    "honnête": "Une honnête maison, un lieu de débauche.",
    "honnêtement": "Ils sont fort honnêtement crottés.",
    "joli, ie": "De jolies choses, des choses très désavantageuses.",
    "journée": "Faire tant par ses journées que..., faire en sorte par son travail, par ses soins, par son industrie, que.... Il a tant fait par ses journées qu'il est venu à bout de telle chose.",
    "libéralement": "Il se dit des imputations défavorables que l'on attribue à autrui.",
    "louange": "Chanter les louanges de quelqu'un, le louer, dire du bien de lui.",
    "lovelace": "Un débauché de mauvais ton, ou un fat.",
    "maison": "Race, famille, en parlant des familles nobles, des grandes familles.",
    "manière": "Avoir les belles manières, affecter les manières d'un état au-dessus du sien.",
    "marque": "Il est heureux à la marque, se dit d'un joueur que l'on soupçonne de marquer plus qu'il ne faut.",
    "mouiller": "Mouiller l'ancre, ou, par ellipse, mouiller, jeter l'ancre ou les ancres.",
    "mourir": "Mourir de sa belle mort, mourir de sa mort naturelle.",
    "museau": "Par mépris et par plaisanterie. Le visage.",
    "musique": "Certains sons agréables ou désagréables. La voix de cette personne est une musique délicieuse.",
    "ménage": "Sage manière de conduire, de faire les choses.",
    "noble": "Distingué, relevé au-dessus des autres.",
    "nourriture": "Vous avez fait là une belle nourriture.",
    "oignon": "Aux petits oignons, d'une façon aigre, peu plaisante. Je vous arrangerai cela aux petits oignons.",
    "opération": "Vous avez fait là une belle opération, voilà une belle opération, vous n'avez rien fait qui vaille.",
    "opérer": "Vous avez, ma foi, bien opéré, se dit à ceux qui ont gâté, ruiné quelque affaire.",
    "panégyrique": "Discours médisant, malin. Il vous aura bien de l'obligation, vous lui faites là un beau panégyrique.",
    "paraître": "Il n'y a rien qui n'y paraisse, cela est manifestement faux. Vous dites qu'il est brave ; il n'y a rien qui n'y paraisse, je l'ai vu lâcher pied en mainte circonstance.",
    "parler": "Ce que j'en dis n'est pas que j'en parle, c'est-à-dire ne faites pas attention à mes paroles, je parle en l'air.",
    "parole": "De belles paroles, de belles et stériles promesses.",
    "pavé": "Faire quitter le pavé à quelqu'un, le faire retirer, faire qu'il n'ose plus se montrer.",
    "payé, ée": "Qui a reçu un juste dédommagement.",
    "peu": "Un petit peu, très peu.",
    "pieux, euse": "Pieuse croyance, opinion peu éclairée.",
    "plaire": "Tant qu'il vous plaira, se dit pour indiquer qu'on accorde une chose par pure politesse, mais sans y rien attacher de sérieux.",
    "plaisant, ante": "Je vous trouve plaisant, se dit pour exprimer qu'on ne reconnaît pas à la personne à qui l'on s'adresse le droit de dire ou de faire ce qu'elle fait.",
    "plat": "Voilà un bon plat, se dit quand on voit deux ou trois personnes ensemble qui sont de même caractère et qui ne valent pas grand'chose.",
    "porcelainier": "Peintre porcelainier, celui dont les tableaux jouent la porcelaine.",
    "pourfendeur": "Un pourfendeur de géants, un fanfaron, un faux brave.",
    "prince": "Comme un prince, très bien.",
    "prouesse": "Il se dit de choses comparées à des prouesses.",
    "question": "Quelle question ! Belle question ! se dit d'une question inutile ou ridicule.",
    "reconduire": "Repousser, expulser en maltraitant. Les ennemis furent reconduits à coups de canon.",
    "reconduite": "On lui fit la reconduite à coups de bâton.",
    "remercier": "Je vous remercie de vos conseils, se dit pour exprimer qu'on n'est pas disposé à les suivre.",
    "rossignol": "Un rossignol d'Arcadie, un âne.",
    "royal, ale": "Qui est du plus haut degré.",
    "régaler": "Maltraiter. On le régala de vingt coups de bâton.",
    "répondant": "Voilà un bon répondant.",
    "secret, ète": "Il est secret comme un coup de canon, comme un coup de tonnerre, se dit d'un homme qui divulgue les choses qu'on lui confie.",
    "si": "Vous deviez si bien venir ! je vous ai attendu toute la journée.",
    "soucier": "Avoir souci de, prendre intérêt à.",
    "séance": "Temps qu'on passe à table, dans une partie de jeux dans une visite, etc. Nous avons fait une longue séance à table, au jeu.",
    "toison": "Grande quantité de cheveux. Quelle toison il a !",
    "tueur": "Tueur de gens, fanfaron, homme qui fait le brave.",
    "valoir": "Cela ne vaut pas la peine d'en parler.",
    "verre": "Elle est à mettre sous verre, se dit d'une femme mignonne et bien parée.",
    "vers": "Ce ne sont pas des vers à sa louange, c'est un blâme, une critique, une médisance.",
    "vice": "Ce n'est pas son vice, ce n'est pas sa vertu favorite.",
    "visage": "Il y paraît comme le nez au visage, se dit d'une chose qui a laissé des marques fort visibles.",
    "voir": "Voyez un peu.",
    "état": "Il est dans un bel état, il est très sali, tout déchiré, ou, au moral, il est dans des affaires très embarrassantes.",
    "œuvre": "Voilà de vos œuvres, se dit à quelqu'un qui a fait quelque grosse maladresse."
}