{
    "asinifier (s')": "Prendre du lait d'ânesse.",
    "automédon": "Celui qui conduit une voiture.",
    "bouillon": "Bouillon pointu, lavement.",
    "cabas": "Vieux chapeau de paille.",
    "canonner": "En parlant d'une entreprise amoureuse.",
    "casque": "Casque à mèche, bonnet de coton.",
    "cautère": "Cautère royal s'est dit autrefois pour la marque que la justice infligeait à certains condamnés.",
    "chambellanie": "Dignité de chambellan.",
    "champion": "Tout homme qui se bat.",
    "chanter": "Dire.",
    "chapelle": "Chapelle blanche, mot qui se dit pour signifier le lit. Voilà un enfant qui n'en peut plus, il faut le conduire à la chapelle blanche. Elle voulait aller à la messe de minuit ; elle l'a entendue dans la chapelle blanche.",
    "char": "Un char numéroté, un fiacre.",
    "charbonnier, ière": "Officier pendant le quart duquel arrive le plus fréquemment du mauvais temps.",
    "chat, chatte": "Chat fourré, nom donné à certains dignitaires qui portent des fourrures dans leurs habits de cérémonie, aux docteurs, aux magistrats.",
    "chinoiserie": "Action, parole de chinois.",
    "civiliser": "Corriger, battre.",
    "combattant": "Combattant se dit de gens qui se battent à coups de poing ; en ce sens il a un féminin, combattante. On fut d'avis de jeter deux ou trois seaux d'eau sur les combattants.",
    "confrérie": "La grande confrérie, les maris trompés.",
    "constellé, ée": "Parsemé de quoi que ce soit.",
    "coquettisme": "Manége, instinct de coquette.",
    "coton": "Porte-coton, valet de garde-robe.",
    "cristallisation": "Congélation.",
    "croissant": "Être logé au croissant, être de la confrérie des maris trompés par leurs femmes.",
    "cuir": "Un orfévre en cuir, un savetier.",
    "dent": "Être savant jusqu'aux dents, être très savant ; locution prise, a-t-on dit, de ce qu'autrefois on ne tenait personne pour savant, s'il n'était docteur, et que le doctorat amenait à sa suite de fort grands repas où l'on exerçait bien ses dents, mais qu'il semble bien plus naturel de rattacher, par extension, à la locution : armé jusqu'aux dents, la science étant comparée à une armure.",
    "doctorifier": "Donner le titre de docteur, faire docteur.",
    "douche": "On appelle douche tout liquide jeté sur une personne. Il lui jeta une potée d'eau au visage ; quelle douche !",
    "duriuscule": "Un peu dur.",
    "débarrasser": "Des voleurs le débarrassèrent de son argent.",
    "décrotteur": "Celui qui corrige et arrange les écrits d'un autre.",
    "dédieur": "Celui qui dédie un livre.",
    "dégraisser": "Il se dégraisse, se dit d'une personne qui, malade et alitée, maigrit.",
    "dépoter": "Tirer d'un pot.",
    "désarçonné, ée": "Qui a le dessous dans une discussion, dans une affaire.",
    "détroussé, ée": "Rendre visite en robe détroussée, rendre visite en grande cérémonie.",
    "emmarquiser": "Donner le titre de marquis.",
    "empoisonneur, euse": "Mauvais cuisinier.",
    "encavé, ée": "Tombé dans la cave.",
    "enchâsser": "Enchâsser, faire enchâsser, conserver comme une relique ce qui ne mérite pas un pareil soin.",
    "enrubanner": "Décorer d'un ou de plusieurs ordres.",
    "ermite ou hermite": "Pâtés d'ermite, noix sèches.",
    "escarpin": "Escarpins de Limoges, des sabots, parce que les paysans limousins portent tous des sabots.",
    "est-nord-est": "Un enseigne non entretenu.",
    "excellence": "Ce titre se donne à des gens qui n'ont aucune dignité.",
    "figure": "Figure à louer, figure inutile dans un tableau.",
    "flageolet": "Être monté sur des flageolets, avoir les jambes fort menues.",
    "flamberge": "Épée.",
    "flûte": "Seringue à lavement.",
    "fonds": "Les fonds sont en baisse, l'argent manque. Je ne pourrais pas faire cette dépense de sitôt, les fonds sont en baisse.",
    "fossile": "Fossile se dit de ce qui est arriéré, hors de mode. Littérature fossile.",
    "fouler": "C'est un bon prince qui ne foule guère ses sujets, se dit d'un homme doux et pacifique.",
    "frais, fraîche": "Mettre quelqu'un au frais, le mettre en prison.",
    "franc, franche": "Enter franc sur franc, se dit d'un bâtard qui a un autre bâtard.",
    "fricassée": "Une bonne fricassée de pain sec, un morceau de pain sec.",
    "féroce": "Un appétit féroce, une faim qui ne doit rien épargner.",
    "gentilhomme": "Gentilhomme à lièvre, petit gentilhomme qui, les trois quarts de l'année, se nourrit du produit de sa chasse.",
    "globule": "Le globe de la terre considéré comme infiniment petit en comparaison de l'immensité de l'univers.",
    "gorge": "La bourse sur la gorge, en offrant de l'argent.",
    "gosier": "Gosier d'éponge, homme toujours disposé à boire.",
    "gratter": "Gratter de la guitare, gratter du piano, jouer de ces instruments.",
    "grison, onne": "Grison s'est dit d'un moine vêtu de gris.",
    "guerre": "Guerre sacrée, querelle entre gens d'Église.",
    "guitarerie": "Les gens jouant de la guitare.",
    "habitacle": "L'habitacle de la raison, la tête, le cerveau.",
    "hachis": "Action de mettre en pièces par la critique une œuvre littéraire.",
    "haleine": "Cet homme serait bon trompette, il a l'haleine forte, se dit, par un jeu de mot sur haleine, de celui dont l'haleine sent mauvais.",
    "haricot": "Hôtel des haricots, la prison où sont enfermés les gardes nationaux de Paris condamnés par le conseil de discipline ; prison ainsi dite, assure-t-on, par corruption du nom du général Darricau, qui commanda la garde nationale en 1815, pendant les Cent-Jours, et qui envoyait souvent les délinquants à la prison.",
    "harnais ou harnois": "Endosser le harnois ou le harnais, se dit d'un homme d'Église ou de robe qui revêt les habits de sa profession.",
    "histrionage": "Métier de comédien.",
    "histrionner": "Jouer la comédie.",
    "homme": "C'était un chat vivant comme un dévot ermite, Un chat faisant la chattemite.",
    "honneur": "Mourir au lit d'honneur, se dit d'un ivrogne, d'un joueur, etc. qui continuent à boire, à jouer jusqu'au dernier moment.",
    "immoler": "Je m'immole, c'est-à-dire Je surmonte une répugnance, je cède, je fais ce que je ne voulais pas faire.",
    "impromptu": "Un impromptu fait à loisir, petite pièce de poésie, bon mot, conte agréable, qui, préparé d'avance, est donné par l'auteur comme fait sur-le-champ.",
    "incombustible": "Qui ne s'amourache pas.",
    "intendant": "Intendant de rivière, le brochet, ainsi dit à cause de sa voracité.",
    "jauge": "Être de la jauge, se dit d'une grande bouteille ou d'un grand verre qui contient plus que la mesure.",
    "jeu": "À quel jeu l'a-t-on perdu ? c'est-à-dire pourquoi cet homme ne va-t-il plus dans une maison, dans une compagnie où il avait coutume d'aller.",
    "jeune": "Un jeune sermon, un sermon prononcé par un jeune homme.",
    "justaucorps": "Un justaucorps de pierre, une prison.",
    "lactifié, ée": "Être lactifié, avoir usé suffisamment de la diète lactée.",
    "latineur": "Celui qui sait le latin, qui écrit en latin.",
    "libricide": "Qui tue les livres.",
    "logis": "Le logis du roi, la prison.",
    "lumière": "Une lumière de l'Église, un prêtre dont le visage resplendissant annonce un homme qui se plaît à la bonne chère.",
    "madame": "Madame, dans les fables, se dit des animaux.",
    "maison": "La maison du roi, la prison.",
    "manchot, ote": "N'être pas manchot de langue, savoir très bien user de la langue, parler. Le drôle n'était pas manchot de la langue.",
    "maréchal": "Une maréchale, une femme qui arrange une affaire d'honneur.",
    "matou": "Un homme en général, le mari.",
    "maître": "Passer quelqu'un maître, ne pas l'attendre pour dîner.",
    "moule": "Le moule du pourpoint, le corps.",
    "moutonner": "Se moutonner,",
    "multiplication": "Multiplication des espèces, action de faire de la fausse monnaie.",
    "multiplier": "Multiplier les armes du roi, faire de la fausse monnaie.",
    "mur": "On dit qu'un mur crève de rire, pour exprimer qu'il est crevassé, ruineux.",
    "mémoire": "Tel homme de chicaneuse mémoire.",
    "nez": "Nez de betterave, gros nez enluminé.",
    "nourri, ie": "Cet homme est bien nourri, il a beaucoup d'embonpoint.",
    "nourricier, ère": "Père nourricier, celui qui fournit de l'argent à un autre.",
    "nécessité": "Les exigences d'un amant auprès de sa maîtresse.",
    "négociant": "Négociant au petit crochet, chiffonnier.",
    "obscurifier": "Rendre obscur.",
    "officiel, elle": "Qui appartient, qui touche à l'administration, même en des points qui ne l'intéressent pas.",
    "ongle": "Avoir des ongles en deuil, en demi-deuil, les avoir noirs de saleté.",
    "oreille": "Je gage mes oreilles, se dit quand on veut affirmer quelque chose.",
    "ouvreur, euse": "Un ouvreur de loges.",
    "pancarte": "Toute sorte de papiers.",
    "parnassien": "Un poëte.",
    "passion": "Une passion malheureuse, une étude, un goût où l'on ne réussit pas. Il aime à faire des vers ; mais ses vers sont bien médiocres ; c'est une passion malheureuse.",
    "pater": "Un moine.",
    "pays": "Les Pays-bas, les parties inférieures du corps.",
    "pensionnaire": "Un pensionnaire du roi, un homme détenu en prison.",
    "perceur": "Un perceur de boudins, un homme qui tue par la lance ou l'épée.",
    "perdrix": "Perdrix de Gascogne, un ail. On dit aussi chapon de Gascogne.",
    "postérieur, eure": "Les parties postérieures, le derrière.",
    "princillon": "Petit prince, dont les États sont peu étendus, ou qui est fort pauvre.",
    "prise": "En venir aux prises, attaquer un bon diner.",
    "promettre": "Promettre d'excellentes choses.",
    "prototype": "Cet homme est un prototype de sagesse.",
    "provision": "Il a eu bonne provision de bois pour son hiver, se dit d'un homme qui a reçu des coups de bâton.",
    "pâté": "Pâté d'ermite, figue sèche dans laquelle on a enfermé une noix, une noisette ou une amande.",
    "pégase": "Monter, enfourcher son Pégase, se mettre à faire des vers.",
    "pétarade": "Explosion, coups de canons inutiles, feux d'artifice.",
    "raisonnablement": "Elle est raisonnablement laide, elle est fort laide.",
    "religion": "Cette personne veut être de la religion de saint Joseph, avec quatre pantoufles sous le lit, elle veut se marier.",
    "richement": "Richement laid, aussi laid que possible.",
    "rongeur, euse": "Ver rongeur, un fiacre pris à l'heure qui vous attend à la porte.",
    "royaume": "Le royaume du code, tout ce qui concerne le droit et son étude.",
    "rôtisseur, euse": "Celui, celle qui met le feu.",
    "saint, ainte": "Sainte liberté, l'absence de toute contrainte, de toute gêne.",
    "salamalec": "Au sens propre, qui n'est plus usité, salut.",
    "samson": "S'escrimer des armes de Samson, bien manger, bien jouer des mâchoires.",
    "sanguinolent, ente": "Sanguinaire.",
    "seigneurie": "En s'adressant à une personne avec qui on est familier. Salut à Votre Seigneurie.",
    "sentiment": "Pousser les beaux sentiments, affecter de dire des choses recherchées et passionnées en matière de galanterie.",
    "sirop": "Le sirop de l'aiguière, l'eau.",
    "soleil": "Faire honneur au soleil, le laisser lever le premier, ne se lever que lorsque le soleil est déjà sur l'horizon, dormir la grasse matinée.",
    "sommaire": "De taille sommaire, très petit, en parlant d'un homme.",
    "sous": "Une soubrette dit à une dame : sous moi, pour signifier pendant que je suis à votre service.",
    "suffragant": "Remplaçant.",
    "suffrage": "Menus suffrages, petites choses, de peu de conséquence.",
    "sultan": "Homme qui entretient plusieurs maîtresses à la fois.",
    "sylphirie": "Les combles d'une maison.",
    "table": "Chevaliers de la Table ronde, ceux qui aiment à être longtemps à table.",
    "ton": "En parlant de coups plus fortement assenés.",
    "transi, ie": "Un amoureux transi, un amant qui ne peut surmonter la timidité qui le glace.",
    "tripoteur, euse": "Membre du tripot comique.",
    "ver": "Un ver rongeur, un fiacre pris à l'heure et qu'on fait attendre.",
    "versicules ou versiculets": "Petits vers.",
    "vif, vive": "Imprimé tout vif, se dit d'un homme qui se voit imprimé ou qu'on voit imprimé, sans qu'il s'attendît beaucoup à l'être.",
    "visitandine": "Le parlement visitandin, un couvent de visitandines réuni en conseil.",
    "voiture": "Adieu la voiture, se dit lorsqu'on voit quelque chose qui va tomber.",
    "échafaud": "L'estrade sur laquelle jouent les comédiens.",
    "écharpe": "Avoir l'esprit en écharpe, être distrait, préoccupé.",
    "écoutant, ante": "Avocats écoutants, ceux qui n'ont point de pratique, qui ne plaident point et ne fréquentent le barreau que pour écouter.",
    "écouter": "Un écoute s'il pleut, un moulin auquel l'eau manque souvent, ou qui ne va que par écluses ; et fig. un homme faible que la moindre chose arrête ; une promesse illusoire.",
    "élixir": "Ce qu'il y a de meilleur, de plus précieux dans quelque chose.",
    "épouvantail": "Dans le style de la galanterie, adorateur vieux et laid qu'on met en avant pour effrayer les autres ou dérouter les soupçons.",
    "éternel, elle": "Une personne éternelle, une personne dont on attend l'héritage et qui tarde à mourir.",
    "être": "Allez voir là dedans, et, plus souvent, allez voir dehors si j'y suis, se dit pour renvoyer quelqu'un avec qui l'on ne se gêne pas ou contre qui l'on se fâche.",
    "œil": "Avoir un œil à Paris, l'autre à Pontoise, loucher."
}