{
    "asinifier (s')": "Prendre du lait d'ânesse.",
    "automédon": "Celui qui conduit une voiture.",
    "bouillon": "Boire un bouillon, faire une perte considérable, par suite d'une fausse spéculation.",
    "cabas": "Vieux chapeau de paille.",
    "canonner": "En parlant d'une entreprise amoureuse.",
    "cautère": "C'est un cautère sur une jambe de bois, c'est-à-dire c'est un remède inutile, une chose qui ne peut avoir aucun résultat.",
    "chambellanie": "Dignité de chambellan.",
    "champion": "Tout homme qui combat sur un champ de bataille.",
    "chanter": "Dire.",
    "chapelle": "Chapelle blanche, mot qui se dit pour signifier le lit. Voilà un enfant qui n'en peut plus, il faut le conduire à la chapelle blanche. Elle voulait aller à la messe de minuit ; elle l'a entendue dans la chapelle blanche.",
    "char": "Un char numéroté, un fiacre.",
    "charbonnier, ière": "Bâtiment pour transporter le charbon de terre.",
    "chat, chatte": "Chat fourré, nom donné à certains dignitaires qui portent des fourrures dans leurs habits de cérémonie, aux docteurs, aux magistrats.",
    "chinoiserie": "Action, parole de chinois.",
    "civiliser": "Corriger, battre.",
    "combattant": "Combattant se dit de gens qui se battent à coups de poing ; en ce sens il a un féminin, combattante. On fut d'avis de jeter deux ou trois seaux d'eau sur les combattants.",
    "concerter": "Faire un concert, s'accorder.",
    "contrescarpe": "Pente du mur extérieur du fossé. celle qui fait face à l'escarpe.",
    "coquettisme": "Manége, instinct de coquette.",
    "coton": "Élever un enfant dans du coton, l'élever trop mollement.",
    "coursier": "Un noble et beau cheval.",
    "cristallisation": "Opération intime et moléculaire, par laquelle les corps prennent une forme régulière et polyédrique, soit en passant de l'état liquide ou gazeux à l'état solide, soit en se séparant d'une dissolution ou d'un composé dont ils faisaient partie.",
    "croissant": "Être logé au croissant, être de la confrérie des maris trompés par leurs femmes.",
    "cuir": "Un orfévre en cuir, un savetier.",
    "dent": "Être savant jusqu'aux dents, être très savant ; locution prise, a-t-on dit, de ce qu'autrefois on ne tenait personne pour savant, s'il n'était docteur, et que le doctorat amenait à sa suite de fort grands repas où l'on exerçait bien ses dents, mais qu'il semble bien plus naturel de rattacher, par extension, à la locution : armé jusqu'aux dents, la science étant comparée à une armure.",
    "doctorifier": "Donner le titre de docteur, faire docteur.",
    "douche": "On appelle douche tout liquide jeté sur une personne. Il lui jeta une potée d'eau au visage ; quelle douche !",
    "duriuscule": "Un peu dur.",
    "débarrasser": "Des voleurs le débarrassèrent de son argent.",
    "décrotteur": "Celui qui corrige et arrange les écrits d'un autre.",
    "dédieur": "Celui qui dédie un livre.",
    "dégraisser": "Il se dégraisse, se dit d'une personne qui, malade et alitée, maigrit.",
    "dépoter": "Ôter une plante d'un pot avec sa terre afin de la transplanter.",
    "désarçonné, ée": "Qui a le dessous dans une discussion, dans une affaire.",
    "détroussé, ée": "Rendre visite en robe détroussée, rendre visite en grande cérémonie.",
    "emmarquiser": "Donner le titre de marquis.",
    "empoisonneur, euse": "Mauvais cuisinier.",
    "encavé, ée": "Tombé dans la cave.",
    "enchâsser": "Enchâsser, faire enchâsser, conserver comme une relique ce qui ne mérite pas un pareil soin.",
    "enrubanner": "Couvrir de rubans. Chapeau enrubanné.",
    "ergot": "Tubercule corné, placé en arrière de la région du boulet, chez les mammifères monodactyles et didactyles. L'ergot n'est que la trace des doigts manquant à ces animaux.",
    "ermite ou hermite": "Vivre comme un ermite, vivre seul, loin du monde.",
    "escarpin": "Jouer de l'escarpin, s'enfuir.",
    "est-nord-est": "Nom d'une aire de vent.",
    "excellence": "Ce titre se donne à des gens qui n'ont aucune dignité.",
    "expulser": "Faire évacuer. Expulser du corps les mauvaises humeurs.",
    "facture": "Caractère d'un morceau de musique au point de vue de l'art de la composition. Ce morceau est d'une bonne facture. Morceau de facture, morceau de longue haleine, se distinguant surtout par la complication des procédés employés",
    "faim": "Désir très vif, passionné, en mauvaise part. La faim insatiable des richesses.",
    "figure": "Représentation d'un personnage. Il n'y a que deux figures dans son tableau. Figure équestre. Figure en bronze.",
    "flageolet": "Être monté sur des flageolets, avoir les jambes fort menues.",
    "flamberge": "Épée.",
    "flûte": "Seringue à lavement.",
    "fonds": "Les fonds sont en baisse, l'argent manque. Je ne pourrais pas faire cette dépense de sitôt, les fonds sont en baisse.",
    "fossile": "Fossile se dit de ce qui est arriéré, hors de mode. Littérature fossile.",
    "fouler": "Accabler d'impôts, d'exactions.",
    "frais, fraîche": "Mettre quelqu'un au frais, le mettre en prison.",
    "franc, franche": "Dans le sens le plus étendu, se dit de tout arbre qui n'a pas été greffé.",
    "fricassée": "Une bonne fricassée de pain sec, un morceau de pain sec.",
    "féroce": "Il se dit de mœurs dures.",
    "fêter": "C'est un saint qu'on ne fête point, qu'on ne fête plus, se dit d'un homme qui n'a point de crédit, ou qui a perdu tout son crédit.",
    "gentilhomme": "Gentilhomme à lièvre, petit gentilhomme qui, les trois quarts de l'année, se nourrit du produit de sa chasse.",
    "globule": "Le globe de la terre considéré comme infiniment petit en comparaison de l'immensité de l'univers.",
    "gorge": "Tendre la gorge, ne plus faire de résistance, renoncer à une résistance inutile.",
    "gosier": "Avoir le gosier pavé, se dit de ceux qui mangent fort chaud ou très épicé.",
    "gratter": "Gratter de la guitare, gratter du piano, jouer de ces instruments.",
    "grison, onne": "Grison s'est dit d'un moine vêtu de gris.",
    "guerre": "Guerres de religion, querelles religieuses sur des points de doctrine.",
    "guitarerie": "Les gens jouant de la guitare.",
    "habitacle": "L'habitacle de la raison, la tête, le cerveau.",
    "hachis": "Action de mettre en pièces par la critique une œuvre littéraire.",
    "haleine": "Cet homme serait bon trompette, il a l'haleine forte, se dit, par un jeu de mot sur haleine, de celui dont l'haleine sent mauvais.",
    "haricot": "Hôtel des haricots, la prison où sont enfermés les gardes nationaux de Paris condamnés par le conseil de discipline ; prison ainsi dite, assure-t-on, par corruption du nom du général Darricau, qui commanda la garde nationale en 1815, pendant les Cent-Jours, et qui envoyait souvent les délinquants à la prison.",
    "harnais ou harnois": "L'armure complète d'un homme d'armes.",
    "histrionage": "Métier de comédien.",
    "histrionner": "Jouer la comédie.",
    "homme": "C'était un chat vivant comme un dévot ermite, Un chat faisant la chattemite.",
    "hécatombe": "Massacre, effusion de sang humain.",
    "immoler": "Exposer, sacrifier sa fortune, son bien-être, sa vie pour quelqu'un ou pour quelque chose.",
    "impromptu": "Un impromptu fait à loisir, petite pièce de poésie, bon mot, conte agréable, qui, préparé d'avance, est donné par l'auteur comme fait sur-le-champ.",
    "incombustible": "Qui ne s'amourache pas.",
    "intendant": "Intendant de rivière, le brochet, ainsi dit à cause de sa voracité.",
    "jauge": "Être de la jauge, se dit d'une grande bouteille ou d'un grand verre qui contient plus que la mesure.",
    "jeune": "Un jeune sermon, un sermon prononcé par un jeune homme.",
    "justaucorps": "Un justaucorps de pierre, une prison.",
    "lactifié, ée": "Être lactifié, avoir usé suffisamment de la diète lactée.",
    "latineur": "Celui qui sait le latin, qui écrit en latin.",
    "libricide": "Qui tue les livres.",
    "lumière": "Une lumière de l'Église, un prêtre dont le visage resplendissant annonce un homme qui se plaît à la bonne chère.",
    "législateur, trice": "Celui, celle qui fait comme des lois dans le domaine intellectuel et moral. Boileau est le législateur du Parmasse.",
    "madame": "Madame, dans les fables, se dit des animaux.",
    "maison": "Maison de force ou maison forcée, prison des femmes de mauvaise vie.",
    "maréchal": "Une maréchale, une femme qui arrange une affaire d'honneur.",
    "matou": "Un homme en général, le mari.",
    "maître": "Celui qui excelle à.",
    "monitoire": "Lettres qui s'obtenaient des juges ecclésiastiques, en vertu de permissions des juges laïques, et qu'on publiait au prône des paroisses pour obliger les fidèles de venir déposer des faits contenus dans ces lettres sous peine d'excommunication. Fulminer, jeter un monitoire.",
    "mortier": "Sable et chaux mélangés dont on se sert pour lier les pierres d'un mur. Faire du mortier. Mortier à chaux et à sable.",
    "moule": "Le moule du pourpoint, le corps.",
    "moutonner": "Se moutonner,",
    "multiplication": "Multiplication des espèces, action de faire de la fausse monnaie.",
    "multiplier": "Multiplier les armes du roi, faire de la fausse monnaie.",
    "mur": "Être au pied d'un mur sans échelle, manquer une affaire, une entreprise pour ne s'être pas pourvu de ce qui était nécessaire.",
    "mémoire": "Tel homme de chicaneuse mémoire.",
    "nez": "Nez qui a coûté cher à mettre en couleur, nez dont la teinte rubiconde atteste que son porteur a bu et payé plus d'une bouteille.",
    "nourri, ie": "Cet homme est bien nourri, il a beaucoup d'embonpoint.",
    "nourricier, ère": "C'est son père nourricier, se dit d'un homme qui en fait subsister un autre. Il est le père nourricier des pauvres.",
    "nu, nue": "Nue propriété, propriété d'un fonds dont un autre a l'usufruit.",
    "nécessité": "Les exigences d'un amant auprès de sa maîtresse.",
    "négociant": "Négociant au petit crochet, chiffonnier.",
    "obscurifier": "Rendre obscur.",
    "occuper": "Il se dit d'un avoué chargé d'une affaire en justice.",
    "officiel, elle": "Un homme officiel, un homme gourmé, important.",
    "ongle": "Ongles du poing de la bride, les ongles de la main gauche.",
    "oreille": "Laisser passer le bout de l'oreille, laisser, quoiqu'on veuille le cacher, reconnaître ce qu'on est, ce qu'on veut ; locution prise de l'âne qui, revêtu de la peau du lion, est reconnu à un bout d'oreille qui passe.",
    "ouvrer": "Ouvrer les bois, les travailler, les façonner, les mettre en état d'être employés.",
    "ouvreur, euse": "Un ouvreur de loges.",
    "pancarte": "Toute sorte de papiers.",
    "parnassien": "Un poëte.",
    "passion": "Une passion malheureuse, une étude, un goût où l'on ne réussit pas. Il aime à faire des vers ; mais ses vers sont bien médiocres ; c'est une passion malheureuse.",
    "pater": "Un moine.",
    "pays": "Les Pays-bas, les parties inférieures du corps.",
    "pensionnaire": "Un pensionnaire du roi, un homme détenu en prison.",
    "perceur": "Un perceur de boudins, un homme qui tue par la lance ou l'épée.",
    "perdrix": "Perdrix de Gascogne, un ail. On dit aussi chapon de Gascogne.",
    "postérieur, eure": "Les parties postérieures, le derrière.",
    "princillon": "Petit prince, dont les États sont peu étendus, ou qui est fort pauvre.",
    "prise": "Prise de bec, querelle en paroles.",
    "promettre": "Promettre d'excellentes choses.",
    "prototype": "Cet homme est un prototype de sagesse.",
    "provision": "Il a eu bonne provision de bois pour son hiver, se dit d'un homme qui a reçu des coups de bâton.",
    "pâté": "Pâté d'ermite, figue sèche dans laquelle on a enfermé une noix, une noisette ou une amande.",
    "pégase": "Cheval ailé, qui d'un coup de pied fit naître la fontaine Hippocrène, inspiratrice des poëtes.",
    "pétarade": "Explosion, coups de canons inutiles, feux d'artifice.",
    "raisonnablement": "Elle est raisonnablement laide, elle est fort laide.",
    "regarder": "Y regarder à deux fois, prendre garde à ce qu'on va faire.",
    "religion": "Cette personne veut être de la religion de saint Joseph, avec quatre pantoufles sous le lit, elle veut se marier.",
    "remué, ée": "Cousin remué de germain, cousin issu de germain.",
    "richement": "Richement laid, aussi laid que possible.",
    "rongeur, euse": "Qui inquiète, tourmente.",
    "royaume": "Le royaume du code, tout ce qui concerne le droit et son étude.",
    "rôtisseur, euse": "Celui, celle qui met le feu.",
    "saint, ainte": "Découvrir saint Pierre pour couvrir saint Paul, remédier à un inconvénient par un autre.",
    "salamalec": "Au sens propre, qui n'est plus usité, salut.",
    "samson": "S'escrimer des armes de Samson, bien manger, bien jouer des mâchoires.",
    "sanguinolent, ente": "Sanguinaire.",
    "seigneurie": "En s'adressant à une personne avec qui on est familier. Salut à Votre Seigneurie.",
    "sentiment": "Pousser les beaux sentiments, affecter de dire des choses recherchées et passionnées en matière de galanterie.",
    "sirop": "Médicament liquide et visqueux, destiné à l'usage interne, qui résulte de l'union de certains liquides avec la quantité de sucre nécessaire pour les en saturer.",
    "soleil": "Adorer le soleil levant, faire sa cour au pouvoir ou au crédit naissant.",
    "sommaire": "De taille sommaire, très petit, en parlant d'un homme.",
    "sous": "Il marque la subordination, la dépendance. Ces religieux vivaient sous la règle de saint Benoît. Cela est compris sous la même règle. Il est sous la tutelle de son oncle. Il a tant d'hommes sous son commandement.",
    "suffragant": "Remplaçant.",
    "suffrage": "Prières que l'on fait en certains jours de l'année à la fin de laudes et de vêpres pour la commémoration des saints.",
    "sultan": "Homme qui entretient plusieurs maîtresses à la fois.",
    "sylphirie": "Les combles d'une maison.",
    "table": "Chevaliers de la Table ronde, ceux qui aiment à être longtemps à table.",
    "ton": "En parlant de coups plus fortement assenés.",
    "toute-puissance": "Il se dit d'une puissance humaine.",
    "transi, ie": "Qui est dans un état moral comparé à celui d'une personne transie de froid.",
    "tripoteur, euse": "Membre du tripot comique.",
    "ver": "Ver rongeur, un vif remords de conscience.",
    "versicules ou versiculets": "Petits vers.",
    "vif, vive": "Imprimé tout vif, se dit d'un homme qui se voit imprimé ou qu'on voit imprimé, sans qu'il s'attendît beaucoup à l'être.",
    "visitandine": "Le parlement visitandin, un couvent de visitandines réuni en conseil.",
    "voiture": "Adieu la voiture, se dit lorsqu'on voit quelque chose qui va tomber.",
    "vue": "Payable à vue, au moment de la présentation.",
    "échafaud": "L'estrade sur laquelle jouent les comédiens.",
    "écharpe": "Avoir l'esprit en écharpe, être distrait, préoccupé.",
    "écoutant, ante": "Avocats écoutants, ceux qui n'ont point de pratique, qui ne plaident point et ne fréquentent le barreau que pour écouter.",
    "écouter": "Cet acteur sait écouter, se dit d'un acteur qui est bien en scène quand l'interlocuteur lui parle.",
    "élixir": "Nom générique de préparations qui résultent du mélange de certains sirops avec des alcoolats. L'élixir de longue vie.",
    "épouvantail": "C'est un épouvantail de chènevière, à chènevière, ou, simplement, c'est un épouvantail, se dit d'une personne ou d'une chose beaucoup moins redoutable qu'elle ne le paraît.",
    "éternel, elle": "Qui semble ne devoir pas finir, qui fatigue, qui ennuie.",
    "être": "Allez voir là dedans, et, plus souvent, allez voir dehors si j'y suis, se dit pour renvoyer quelqu'un avec qui l'on ne se gêne pas ou contre qui l'on se fâche.",
    "œil": "Avoir un œil à Paris, l'autre à Pontoise, loucher."
}